{
  "url": "https://www.ioft.es/blog?start=12",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Ojo seco: Beatriz Sánchez-Infantes 06 Septiembre 2022 Los ojos necesitan lágrimas para mantenerse saludables y sin molestias. Cuando los ojos no producen la cantidad suficiente de lágrimas , existe una condición llamada ojo seco. El ojo seco también ocurre cuando las lágrimas no tienen la combinación adecuada de elementos ó cuando la película lagrimal no es como debería ser.Las personas tienden a producir menos lágrimas a medida que envejecen. Tanto los hombres como las mujeres pueden padecer de ojo seco. Sin embargo, es más común en las mujeres, particularmente en aquellas que ya pasaron por la menopausia. Leer Más Lentes ICL IOFT 04 Julio 2022 Las lentes ICL pertenecen a un grupo de lentes denominadas FÁQUICAS, en las que implantamos una lente sin quitar ninguna de las estructuras anatómicas del ojo. Se respeta por tanto la configuración original del segmento anterior, con especial preservación de la córnea. Esto le confiere una de sus principales ventajas: la reversibilidad mediante el explante, en el remoto caso de que fuera necesario. Está indicada en pacientes por encima de 21 años y que presenten una miopía, hipermetropía y astigmatismo estables. En miopía podemos llegar a corregir 18 D, 6 D de astigmatismo y hasta 6-8 D de hipermetropía.  Es una técnica corta y sencilla, se realiza bajo anestesia LOCAL (con gotas) y el paciente puede a los pocos días recuperar su mejor agudeza visual e incorporarse a sus tareas habituales. Leer Más Tratamiento láser para glaucoma IOFT 18 Mayo 2022 La trabeculoplastia láser selectiva es una forma de cirugía con láser que se utiliza para disminuir la presión intraocular en el glaucoma. Se utiliza como tratamiento inicial en los pacientes con hipertensión ocular o glaucoma y cuando las gotas oftálmicas no disminuyen la presión ocular lo suficiente o causan efectos secundarios significativos. T Sobre el perfil de paciente para este tratamiento, el Dr. Carlos Lázaro indica que “los pacientes que tienen glaucoma primario o secundario de ángulo abierto (el sistema de drenaje en la parte frontal del ojo está abierto) y necesitan disminuir su presión intraocular (PIO) son adecuados para el procedimiento” En cuanto a su funcionamiento, “se aplica la energía del láser en el tejido de drenaje en el ojo. Esto inicia un cambio químico y biológico en el tejido que da como resultado un mejor drenaje del líquido fuera del ojo. Leer Más Ojo seco IOFT 18 Mayo 2022 Es una enfermedad multifactoral, compleja y crónica que afecta a la superficie ocular. Sus principales síntomas pueden varias, desde molestias persistentes hasta afectación de la visión de forma secundaria a lesiones en la Córnea y conjuntiva. Se produce por un déficit de lágrima (escasa producción o una excesiva evaporación) o porque esta es de mala calidad debido a problemas como la disfunción de las glándulas de meibomo (falta de alteración de los lípidos que componen la lágrima o la blefaritis). Además suele ir asociado a diferentes grados de inflamación. Las causas que lo provocan son muy diversas y pueden darse de forma aislada o confluir varias de ellas. Leer Más Miopia Cataratas LENTES DE CONTACTO EN TIEMPO DE PANDEMIA 20º FACOELCHE Inicio Anterior 1 2 3 4 5 6 7 8 9 10 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "0193b3cfa62d3e831da9a192ef1a8237",
  "source": "ioft.es"
}