{
  "url": "https://www.ioft.es/blog/92-congreso-seo-2015",
  "content": "91 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 91 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Dra. Leal y Dr. Guzmán 02 Octubre 2015 Entre los días 23 y 26 de Septiembre ha tenido lugar en Sevilla el 91 Congreso de la Sociedad Española de Oftalmología. Entre el 23 y el 26 de septiembre se ha celebrado el 91 congreso de la Sociedad Española de Oftalmología en Sevilla. Dentro del programa científico han destacado la Ponencia Oficial sobre «Patología retiniana en alta miopía», la Comunicación Solicitada sobre «Tratamiento actual de las queratoconjuntivitis mucosinequiantes» y la Mesa Redonda «Terapias avanzadas en patología de la retina». A ellas se suma, un año más, el atractivo que suponen las sesiones del Día de la Subespecialidad, 11 Reuniones Satélites, 22 Simposios, 43 Cursos de Actualización y un sinfín de actividades diversas de todo tipo. Las Dras. Leal y Ramírez y los Doctores Lázaro y Guzmán miembros de la clínica IOFT han participado activamente con la presentación de un curso de actualización sobre actualización en retina y glaucoma así como de una comunicación oral sobre el desprendimiento de vítreo posterior . Dr. Guzmán Dres. Pareja, Cañones, Lázaro y Guzmán La cirugía del cristalino fue uno de los temas más importantes en esta 91 edición de la SEO. Se abordaron temas tan importantes como el tratamiento del edema macular postquirúrgico y su prevención con antiinflamatorios, así como el manejo de las complicaciones intraoperatorias en situaciones especiales como el síndrome pseudoexfoliativo. A su vez, se resaltaron las últimas novedades de las lentes premium que implantamos a nuestros pacientes buscando una mejor calidad visual. Otros temas tratados fueron el manejo de la insuficiencia limbar, las queratoconjuntivitis mucosinequiantes y los transplantes lamelares posteriores de córnea, DMEK/ DSAEK. Dra. Leal Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "03f99d448b563b0bf8a43cc612892acb",
  "source": "ioft.es"
}