{
  "url": "https://www.ioft.es/blog/118-congreso-seo-2018",
  "content": "20º FACOELCHE - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 20º FACOELCHE Dr. Lázaro 04 Febrero 2018 Durante los días 1, 2 y 3 de Febrero de 2018 ha tenido lugar en Elche la vigésima edición de FACOELCHE, con el título “Veinte años no es nada”. Este congreso comenzó en 1999 con el ánimo de cubrir un anhelo de conocimiento sobra la Facoemulsificación del cristalino, sus complicaciones y sobre los trucos y técnicas más adecuados. Viente años después el Dr. Fernando Soler ha conseguido convertir FACOELCHE en un referente nacional, pero también en Portugal e Iberoamérica, donde se sigue muy de cerca, contando con una importante representación de Argentina, Chile, Méjico, Costa Rica, etc. En este año se han tratado los temas más candentes de la cirugía FACOREFRACTIVA. Si tuviera que destacar uno sería la magnífica presentación que el Dr. David Flikier de Costa Rica hizo de su “SUITE BIOMÉTRICA” denominada PANACEA . Este conjunto de aplicaciones dirigidas fundamentalmente al cálculo de la lente intraocular en la cirugía facorefactiva, es de vital importancia en el implante de lentes multifocales y tóricas. Otro aspecto a destacar en esta edición de FACOELCHE fue la mesa GLAUCOMIGS. La cirugía microincisional del glaucoma ha venido para quedarse y el auge de estas técnicas viene dado por la disminución en las complicaciones y el menor tiempo de recuperación respecto a la cirugía filtrante clásica del glaucoma. No obstante son un conjunto de procedimientos que no están exentos de complicaciones y que sólo deben realizarse por oftalmólogos habituados a manejar las complicaciones del glaucoma. En fin, un gran año de FACOELCHE. ¡Felicidades a los doctores Fernando Soler y Oscar Asís . Dr. Carlos Lázaro Director Médico Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "05d902cdc0fb7d093d0c4fe24373c945",
  "source": "ioft.es"
}