{
  "url": "https://www.ioft.es/blog/146-nuestro-nuevo-laser-ipl-para-tratamiento-de-ojo-seco-protagonista-en-los-medios-de-comunicacion",
  "content": "Nuestro nuevo láser IPL para tratamiento de ojo seco, protagonista en los medios de comunicación - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Nuestro nuevo láser IPL para tratamiento de ojo seco, protagonista en los medios de comunicación Beatriz Sánchez-Infantes 22 Diciembre 2022 Diversos medios de comunicación de Castilla-La Mancha se han hecho eco de la llegada a nuestro centro del tratamiento láser para ojo seco. La primera y única IPL aprobada por la FDA para el tratamiento de esta enfermedad causada por la Disfunción de las Glándulas de Meibomio. En IOFT ofremos la posibilidad de este tratamiento seguro, preciso, cómodo y eficaz. Así lo han publicado La Tribuna de Toledo ( https://www.latribunadetoledo.es/Noticia/Z7C547404-C3F6-0F27-C55317E60A9484B5/202211/Mas-del-60-de-los-mayores-de-45-anos-sufre-de-ojo-seco ), ABC ( https://www.abc.es/espana/castilla-la-mancha/toledo/seco-trata-20221213135133-nt.html?ref=https%3A%2F%2Fwww.google.com ), COPE Castilla-La Mancha y Cadea SER Castilla-La Mancha. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "0ade1c9b01292a5e4821ef364a67e7f4",
  "source": "ioft.es"
}