{
  "url": "https://www.ioft.es/blog?start=8",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog El estrabismo es la causa más frecuente de ojo vago Beatriz Sánchez-Infantes 30 Noviembre 2022 El Estrabismo es pérdida de alineamiento de los ojos. Cuando los dos ojos dejan de estar en paralelo y uno de ellos se desvía es cuando se considera que hay un estrabismo. Todos los estrabismos son potencialmente corregibles. Bien sea mediante gafas, prismas o con cirugía. Primero se valora si el niño tiene algún defecto de graduación, ya que la mayor parte de los estrabismos son derivados de defectos de graduación no corregidos. Leer Más Más del 60% de la población mayor de 45 años sufre ojo seco Beatriz Sánchez-Infantes 07 Noviembre 2022 E l ojo seco es una enfermedad que consiste en la escasez de la cantidad de lágrima y/o en el deterioro de la calidad de la misma produciendo una inflamación de la superficie del ojo. Más del 60% de la población mayor de 45 años sufre de ojo seco en España, unas cinco millones de personas, se ven afectadas por esta patología. Afecta principalmente a mujeres y se incrementa con la edad, hasta llegar al 80% en mayores de 60 años. Entre las causas están: atopía, diabetes, enfermedades tiroideas y consumos de antihipertensivos, entre otras. Leer Más Queratocono: qué es y tratamiento Beatriz Sánchez-Infantes 05 Octubre 2022 El queratocono es una enfermedad en la que se modifica la curvatura de la córnea haciéndose progresivamente más picuda y más fina en forma de cono . Suele afectar a ambos ojos, aunque muchas veces de manera asimétrica . Generalmente comienza entr e los 10 y los 25 años de edad y suele progresar hasta los 35 años aproximadamente. Leer Más Cataratas: síntomas e intervención Beatriz Sánchez-Infantes 28 Septiembre 2022 La catarata es la opacidad congénita o adquirida del cristalino, que es una estructura que participa en la función visual y la acomodación. Hay diferentes subtipos siendo la senil o asociada a la edad la más frecuente con diferencia. Algunas enfermedades se asocian al desarrollo precoz de cataratas como la diabetes Mellitus o la Miopía. Leer Más Ojo seco: Lentes ICL Tratamiento láser para glaucoma Ojo seco Inicio Anterior 1 2 3 4 5 6 7 8 9 10 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "10346b4bef559909c4092a48d999d852",
  "source": "ioft.es"
}