{
  "url": "https://www.ioft.es/blog/122-lentillas-en-pandemia",
  "content": "LENTES DE CONTACTO EN TIEMPO DE PANDEMIA - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog LENTES DE CONTACTO EN TIEMPO DE PANDEMIA Dr. Guzmán 08 Abril 2020 LENTES DE CONTACTO EN TIEMPOS DE PANDEMIA Ante la situación excepcional por el COVID-19, se han aprobado unas pautas por parte de las distintas sociedades oftalmológicas españolas respecto al uso y cuidado de lentes de contacto. Especificaciones sobre adaptación y uso de lentes de contacto Ante la situación excepcional debido a la pandemia de COVID-19 que actualmente sufrimos nos parece importante dar a conocer las pautas de actuación que se han aprobado por parte de las distintas sociedades oftalmológicas españolas respecto al uso y cuidado de lentes de contacto. No hay evidencias hasta la fecha de que las personas sanas deban evitar el uso de lentes de contacto, o que los usuarios de lentes de contacto se encuentren en mayor riesgo de contraer una infección por coronavirus en comparación con quienes usan gafas; asimismo no hay evidencia que sugiera una correlación entre el uso de lentes de contacto y la propagación de COVID-19 o una infección por coronavirus relacionada con el uso de lentes de contacto. Sin embargo, se sabe que el virus SRS-COV-2 puede aislarse en la lagrima y conjuntiva y transmitirse por estas. Por este motivo y ante la excepcionalidad de la presente situacion de pandemia, sería aconsejable que los ciudadanos no utilizaran lentes de contacto y estas fueran sustituidas por las gafas correctoras, siempre que sus circunstancias personales lo posibiliten. En estos casos se reforzarán las medidas de higiene a los extremos indicados a continuación. - Si el paciente presenta signos o síntomas locales o generales no se procederá a adaptar ningún tipo de lente de contacto hasta su resolución. - Si el usuario de lentes de contacto que no podía prescindir de aquellas presenta signos o síntomas locales a nivel ocular o generales, en particular del tipo resfriado o gripe: fiebre, tos seca, malestar general, etc. deberá dejar de usar sus lentes de contacto y pasar a usar sus gafas y consultar con el profesional si tienen dudas. - En el caso de niños portadores de lentes de contacto, serán retiradas salvo en casos excepcionales en que sean imprescindibles (afaquia, queratocono, etc). En dichos casos las utilizarán con las medidas higiénicas y de desinfección indicadas, salvo la presencia de signos o síntomas que indiquen un proceso ocular que incompatibilice su uso. - Medidas para el uso correcto de lentes de contacto: • En la inserción y extracción de las lentes de contacto, así como en la manipulación de estas y de los portalentes, el lavado de manos será previo y posterior a la misma , como siempre se ha de realizar, cumpliendo indicaciones de lavado de manos de la OMS con la finalidad de no contaminar las lentes o de contaminarse de ellas. • Utilizar a ser posible lentes desechables diarias y desecharlas de forma que no contaminen ni microbiologicamente ni como desechos plásticos. • En caso de utilizar lentes de contacto no desechables diariamente , del tipo blandas de hidrogel o silicona hidrogel, rígidas permeables o no a los gases, híbridas, esclerales o semiesclerales, etc, en su uso diario deberá de realizar el siguiente protocolo de mantenimiento o cada vez que se extraigan del ojo: 1. Lavado de manos. 2. Extracción de lente de contacto. 3. Limpieza con frote mecánico y el limpiador adecuado recomendado. 4. Enjuague con solución salina estéril. 5. Desinfección mediante peróxido de hidrógeno al 3%. Para ello utilizaremos los sistemas de peróxido de hidrógeno para lentes de contacto de un solo paso, al alcance de los usuarios y distribuidos comercialmente, pero transformándolos en dos pasos. De esta forma retrasaremos la neutralización hasta al menos 6 horas de acción desinfectante sobre la lente de contacto que asegura un amplio efecto incluso contra el coronavirus – primer paso –, tras ello se incluirá en el frasco la pastilla para la neutralización del peróxido – segundo paso – que dejaremos actuar al menos una hora. 6. Las lentes de contacto se pueden utilizar una hora después de la pastilla neutralizadora (revisar en cada caso concreto las indicaciones del producto comercial de desinfección utilizado). 7. Enjuague con solución salina previa a inserción de lente en superficie ocular. 8. Lavado de manos previo a toma de la lente para su inserción en el ojo. 9. Lavado de manos tras la inserción de las lentes. * Adaptado del documento de consenso de las diferentes Sociedades Oftalmológicas de España con fecha de 6 de Abril de 2020. Dr. Javier Guzmán Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "132fbec52e566f75131041cee496e60c",
  "source": "ioft.es"
}