{
  "url": "https://www.ioft.es/el-centro/sobre-nosotros",
  "content": "Sobre nosotros - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar IOFT Toledo El Instituto Oftalmológico de Toledo es un espacio clínico que ofrece las soluciones más avanzadas para la salud visual de forma personalizada e integral: diagnóstico, tratamiento y seguimiento. Bajo la dirección médica del Dr. Carlos Lázaro, oftalmólogo de reconocido prestigio en los diferentes foros científicos a nivel nacional, tras más de 20 años prestando servicios de consulta oftalmológica de elevada especialización en la patología de glaucoma. Hoy el Instituto Oftalmológico de Toledo cuenta con unas instalaciones únicas en la ciudad, y un equipo de más de 20 profesionales que integran todas las subespecialidades oftalmológicas, para atender a las necesidades de nuestros pacientes a lo largo de toda su vida. Tras la última ampliación se añade una tecnología de vanguardia tanto en las consultas como en el quirófano, clave para proporcionar la mayor seguridad y calidad técnica tanto en el diagnóstico como en las intervenciones y en los tratamientos postoperatorios Vista Oftalmólogos El Instituto Oftalmólogico de Toledo se encuentra integrado en el Grupo VISTA Oftalmólogos. Prestigiosos profesionales de la medicina ofrecen un servicio oftalmológico de alta calidad, a través de una organización moderna con un equipo de oftalmólogos con más de 30 años de experiencia. Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "162aa7e69630d51f91805c2d8c6c6a2d",
  "source": "ioft.es"
}