{
  "url": "https://www.ioft.es/blog/93-aao-2015",
  "content": "Academia Americana de Oftalmología - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Academia Americana de Oftalmología Dr. Guzmán 19 Noviembre 2015 Entre los días 14 y 17 de Noviembre ha tenido lugar en Las Vegas el Congreso anual de la Academia Americana de Oftalmología. Durante los dias 14 al 17 de Noviembre se ha celebrado en Las Vegas el congreso de la Academia americana de Oftalmologia al cual han asistido tres de los miembros del IOFT, los doctores Guzmán, Cabezas y Pedraza. Durante estos dias se han desarrollado conferencias tratando las ultimas novedades en el diagnostico y tratamiento de las diferentes enfermedades oculares. Así especialmente en el campo del glaucoma se ha hablado de la ultimas técnicas quirúrgicas que facilitan la recuperación más rapida del paciente gracias a ser menos invasivas, como de los avances en el diagnóstico y  manejo de patologias tales como el glaucoma normotensional. En cuanto a la cirugía refractiva se han expuesto las ultimas novedades en técnicas, indicaciones y resultados , así como especialmente en la utilización de lentes multifocales y tóricas para la corrección de defectos como miopia, astigmatismo, hipermetropia y presbicia. Destacar este año las conferencias por parte de oftalmólogos de reconocido prestigio internacional sobre manejo de ulceras corneales, uveitis, queratocono y otras patología corneales. En definitiva una puesta a punto sobre los aspectos mas novedosos de la oftalmologia para ofrecer la mejor alternativa posible a nuestros pacientes. Dr. Guzmán De Izda a Dcha: Dr. Guzmán y Dras. Cabezas y Pedraza Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "18a992d68d63b476fbf437c7a707cf59",
  "source": "ioft.es"
}