{
  "url": "https://www.ioft.es/el-centro/equipo-humano",
  "content": "Equipo Humano - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Dr. Carlos Lázaro García / Director Médico / / Unidad de Cataratas, Glaucoma y Cirugía Refractiva / Licenciado en Medicina por la Universidad Complutense de Madrid (1988-1994). Doctor en Medicina. Sobresaliente Cum Laude (2004). Especialista en Oftalmología. Hospital Clínico San Carlos de Madrid (1994-2000). Master Universitario en Dirección Médica y Gestión Clínica. Escuela Nacional de Sanidad. Diplomado en Estadística en Ciencias de la Salud por la Universidad Autónoma de Barcelona. Miembro de las Sociedades: American Academy of Ophthalmology. American Society of Cataract and Refractive Surgery. Sociedad Española de Oftalmología. Sociedad Española de Glaucoma. Sociedad Española de Cirugía Ocular Implanto-Refractiva (SECOIR) Dra. Eva Hernández Fernández / Unidad de Cataratas y Retina / Licenciada en Medicina y Cirugía - Universidad Complutense de Madrid. Especialista en Oftlamología (Hospital Gregorio Marañón de Madrid) Especialista en Polo Anterior y Retina Médica. Oftalmólogo colaborador con la delegación territorial de O.N.C.E en Toledo Dra. Mercedes Cabezas León / Responsable de la Unidad de Trasplantes de IOFT / Córnea, Esclera y Membrana Amniótica Licenciada en Medicina por la Universidad Autónoma de Madrid Especialista en Oftalmología. Complejo Hospitalario de Toledo. Unidad de Segmento anterior desde 2004. Especialista en Catarata y Segmento anterior, IOFT Doctora en Medicina Sobresaliente Cum Laude por la Universidad Autónoma de Madrid Diploma de especialización en Gestion Clínica. Escuela nacional de sanidad. Dr. Juan Riba García / Unidad de Cirugía Plástica Ocular, Órbita y Vías Lagrimales / Licenciado en Medicina y Cirugía por la Univerdidad de Salamanca. Especialista en Oftalmología en Hospital General Universitario Gregorio Marañón. Responsable de la Unidad de “Órbita, párpados y vías lagrimales” - Hospital Universitario Quirón Internacional. Especialista en Catarata y Segmento anterior, IOFT. Master en medicina estetica y antienvejecimiento por la Universidad Complutense de Madrid Dra. Constanza Pedraza Aranda / Unidad de Cataratas y Superficie Ocular / Licenciada en medicina y cirugía por la Escuela de Medicina JUAN N CORPAS Doctora en Medicina y Cirugía por la Universidad Complutense de Madrid. Especialista en Oftalmología Hospital Clínico San Carlos de Madrid Especialista en Catarata y Segmento Anterior Hospital Universitario del Sureste Doctora en Medicina Sobresaliente Cum laude por la Universidad Complutense de Madrid Grado de Doctor Tesis Doctoral “Facoemulsificación con Láser YAG vs Ultrasonido” Dr. Javier Guzmán Blázquez / Unidad de Glaucoma / Licenciado en Medicina - Universidad de Salamanca. Doctor en Oftalmología - Universidad de Alcalá de Henares. Sobresaliente Cum Laude Especialista en Glaucoma. Dra. Mª Ángeles Leal González / Unidad de Cataratas y Superficie Ocular / Licenciada en Medicina por la Universidad de Alcalá de Henares. Especialista en Oftalmología. Complejo Hospitalario de Toledo desde 2009. Unidad de Superficie Ocular. Especialista en Catarata y Segmento anterior, IOFT, desde 2013. Doctora en Medicina Sobresaliente Cum Laude por la Universidad de Alcalá de Henares. Miembro de la Sociedad Española de Oftalmología. Dra. Marta Pinilla Rivas / Unidad de Cataratas y Cirugía Refractiva / Licenciada en Medicina por la Universidad Complutense de Madrid. Especialista en Oftalmología en el Hospital General Universitario de Ciudad Real. Especialista en Oftalmología a nivel europeo (FEBO) acreditada por la European Board of Ophthalmology. Master Universitario por la Universidad San Pablo CEU en Oftalmología Clínica y Experto en Cirugía Oftalmológica Dr. Joaquín Elías Nuñez / Unidad de Retina / Licenciado en Medicina y Cirugía por la Universidad Iberoamericana. Especialista en Otalmología en el Hospital Fundación Jimenez Díaz Facultativo adjunto sección retina Hospital Rey Juan Carlos I Especialista en Retina Médico-Quirurgíca IOFT Dra. Nuria Cuenca / Unidad de Cirugía Refractiva / Licenciada en Medicina por la Universidad Rey Juan Carlos Especialista en Oftamología en el Complejo Hospitalario de Toledo. Especialista en cirugía refractiva corneal e intraocular. Dr. Oier Pérez / Unidad de Superficie Ocular / Graduado en Medicina por la Universidad del País Vasco. Especialista en Oftalmología. Complejo Hospitalario de Toledo. Virginia Carrillo Optometrista Carolina Cabañas Optometrista María Torres Auxiliar de Clínica Óscar Rojo Admisión/Recepción Eva Serrano Admisión/Recepción Sandra Salinero Admisión/Recepción Ana Isabel Jerez Administración Ángela González Atención al Paciente Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "20dc3c67e2b48080d5b9f48257b4e5db",
  "source": "ioft.es"
}