{
  "url": "https://www.ioft.es/tratamientos/vitreo-y-retina/desprendimiento-retina",
  "content": "Desprendimiento Retina - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Desprendimiento Retina ¿QUE ES? Es la separación de la retina del resto de las capas del globo ocular , perdiendo su función de recepción y transmisión del estímulo visual hacia el cerebro. Se debe generalmente a desgarros o agujeros retinianos que permiten el paso de líquido y la separación de esta capa. Existen factores favorecedores de esta patología, como la miopía, la cirugía de catarata o las degeneraciones retinianas periféricas. Puede existir en algunas ocasiones un antecedente inflamatorio que inicialmente produjo un desprendimiento de vítreo posterior agudo y secundariamente llevó a un desgarro o agujero y finalmente a un desprendimiento de retina. SINTOMAS El síntoma fundamental del desprendimiento de retina es la pérdida de visión, si bien va generalmente precedido de la visión de \"moscas volantes\" y/o \"destellos\" . También se puede apreciar una \"sombra\" que va avanzando hasta afectar la zona central de visión. TRATAMIENTO La dilatación de la pupila nos permite acceder al \"fondo de ojo\" y poder diagnosticar esta patología. Tratamiento LASER Los desgarros, agujeros y algunos tipos de degeneraciones retinianas pueden ser tratadas de manera profiláctica mediante la fotocoagulación con láser , técnica que sella las lesiones predisponentes de desprendimiento de retina. Tratamiento quirúrgico Si el paciente ya presenta un desprendimiento de retina, el tratamiento debe ser quirúrgico. Las técnicas utilizadas son: Retinopexia Neumática Se inyecta una burbuja de un gas especial en la cavidad vítrea para taponar un desgarro superior. Esto va a permitir que no entre líquido y se reabsorba el existente. Tras esto se puede fotocoagular con láser en la propia consulta. Cirugía escleral Se emplean explantes de silicona para empujar la retina desde el exterior e impedir que siga filtrándose líquido hacia el desprendimiento. Se asocian generalmente cerclajes para disminuir las tracciones del vítreo y facilitar el cierre del desprendimiento. Posteriormente se sellan con láser o con crioterapia. Vitrectomía A diferencia de la técnica anterior, con la vitrectomía se actúa desde dentro del ojo eliminando las tracciones vítreas y aplicando el láser directamente sobre las lesiones que se visualizan con el microscopio. Como efecto secundario destaca la pronta apaición de una catarata en el postoperatorio. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "25c44281f68bb17b6d10a457c066309d",
  "source": "ioft.es"
}