{
  "url": "https://www.ioft.es/blog/109-secoir-toledo",
  "content": "SECOIR FORMACION 2017 - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog SECOIR FORMACION 2017 Dirección 14 Enero 2017 Curso de Actualización para MIR y POSTMIR. Acaba de tener lugar en Toledo el primer Curso de Actualización para MIR y POSTMIR. Ha sido un congreso con un elevado nivel científico. Tres integrantes del equipo médico del Instituto Oftalmológico de Toledo asisieron a este congreso: La Dra. Cabezas , la Dra. Leal y el Dr. Lázaro , participando así mismo el Dr. Lázaro como ponente con la presentación titulada: \"PROFILAXIS ANTIMICROBIANA Y ANTIINFLAMATORIA EN CIRUGÍA DEL SEGMENTO ANTERIOR\". En este curso han participado los principales cirujanos Oftalmológicos de nuestro país, mostrándose las técnicas más novedosas y actualizando los conceptos más novedosos en la cirugía de nuestra especialidad. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "26f19801607de7a857d14a1469197217",
  "source": "ioft.es"
}