{
  "url": "https://www.ioft.es/blog?start=16",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Miopia IOFT 06 Mayo 2022 La miopía es un defecto óptico que se da porque que los rayos de luz provenientes de un objeto se enfocan por delante de la retina, cuando en realidad deberían enfocarse por detrás. Esto da lugar a una imagen desenfocada y de superficie esférica. El síntoma típico de la miopía es la visión borrosa de lejos y su incidencia varía según la población de referencia, pero en países desarrollados se estima que la miopía afecta al 20% de los jóvenes. La prevalencia de la miopía aumenta en personas con estudios superiores, debido al efecto de la proximidad a los ojos causado por el trabajo de lectura intenso. También es más frecuente en personas de raza oriental. También existe una tendencia genética, si bien hay una gran heterogeneidad en los genes implicados. Leer Más Cataratas IOFT 23 Abril 2022 Las cataratas consisten en la pérdida de transparencia del cristalino, una estructura ocular que tiene las principales características: -Es la lente natural del ojo que se encuentra detrás de la pupila -Su principal función es enfocar a diferentes distancias -A través de esta lente pasan los rayos de luz hasta la retina y allí se forman las imágenes Por ello, cuando el cristalino se opacifica e impide el paso nítido de la luz a la retina, el paciente sufre una pérdida progresiva de visión. Leer Más LENTES DE CONTACTO EN TIEMPO DE PANDEMIA Dr. Guzmán 08 Abril 2020 LENTES DE CONTACTO EN TIEMPOS DE PANDEMIA Ante la situación excepcional por el COVID-19, se han aprobado unas pautas por parte de las distintas sociedades oftalmológicas españolas respecto al uso y cuidado de lentes de contacto. Leer Más 20º FACOELCHE Dr. Lázaro 04 Febrero 2018 Durante los días 1, 2 y 3 de Febrero de 2018 ha tenido lugar en Elche la vigésima edición de FACOELCHE, con el título “Veinte años no es nada”. Leer Más 93 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA IX Reunión de la Sociedad Oftalmológica de Castilla - La Mancha SEMANA MUNDIAL DEL GLAUCOMA EL PELIGRO DE LOS PUNTEROS LÁSER Inicio Anterior 1 2 3 4 5 6 7 8 9 10 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "33b1a8796826891f60e27d189ecad018",
  "source": "ioft.es"
}