{
  "url": "https://www.ioft.es/blog/116-ix-socam",
  "content": "IX Reunión de la Sociedad Oftalmológica de Castilla - La Mancha - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog IX Reunión de la Sociedad Oftalmológica de Castilla - La Mancha Gabinete de Prensa 06 Mayo 2017 IX Reunión de la Sociedad Castellano-Manchega de Oftalmología Se ha celebrado este viernes 5 de Mayo en Ciudad Real la IX Reunión de la Sociedad Castellano-Manchega de Oftalmología. En esta ocasión se han presentado vídeos procedentes de los diferentes hospitales de la región, con las más novedosas técnicas en retina, glaucoma, oculoplastia, cataratas y superficie ocular. En esta reunión han participado el Dr. Guzmán y el Dr. Lázaro , quienes han discutido los aspectos más relevantes de la nueva cirugía microincisional del Glaucoma. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "40a4afb99bf1a8c767baea358b80b7a6",
  "source": "ioft.es"
}