{
  "url": "https://www.ioft.es/tratamientos/principales/presbicia",
  "content": "Presbicia - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Presbicia ¿QUE ES LA PRESBICIA O VISTA CANSADA? La presbicia  es un defecto refractivo provocado por la perdida de elasticidad del cristalino. Se conoce también como vista cansada y el resultado es la dificultad de enfoque de objetos en diferentes distancias . En condiciones normales el ojo está preparado para la visión lejana pero es cuando tenemos que ver de cerca cuando necesitamos adaptar las lentes del sistema óptico del ojo, a una distancia distinta, la cercana. Para esto entra en juego la denominada ACOMODACION, gracias al músculo ciliar, al sistema zonular y especialmente al cristalino. Es el cristalino el que cambiando su curvatura gracias a su especial elasticidad, es capaz de modificar la distancia a la cual el ojo puede enfocar. El cristalino va perdiendo su capacidad de deformarse elásticamente a partir de los 40 años, momento a partir del cual los pacientes empiezan a notar que han de alejarse los libros para poder leer. TRATAMIENTO Inicialmente es la corrección óptica con gafas el método indicado para la corrección de este problema. Gracias a los constantes avances en nuestra especialidad, se ha podido conseguir el diseño de lentes intraoculares multifocales, capaces de permitir el adecuado enfoque a distintas distancias. Se ha de sustituir el cristalino natural o con catarata por una lente intraocular multifocal. ¿CUANDO OPERAR? Ni todos los pacientes son candidatos a esta cirugía ni todas las lentes multifocales valen para todos los pacientes. Por ello es esencial una adecuada exploración de cada paciente y determinar cuál es la lente que mejor se adapta a sus necesidades. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "41007df4c161cc5559700be6ba834d9a",
  "source": "ioft.es"
}