{
  "url": "https://www.ioft.es/tratamientos/oculoplastia/entropion",
  "content": "Entropión - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Entropión ENTROPION, ECTROPION Y LAGOFTALMOS El mantenimiento de la integridad de la superficie corneal requiere una adecuada humedad y una adecuada función palpebral. Una adecuada aposición de los párpados sobre la córnea es esencial para mantener la película lagrimal así como el lago lagrimal y la eliminación de cualquier desecho . En el entropion, una rotación interna del margen puede llevar a una irritación ocular y a una abrasión corneal severa por el roze de la pestañas. Por el contrario, el ectropion, una rotación hacia el exterior del margen palpebral, lleva a una interrupción de las funciones de los párpados y a una queratopatía por exposición. En la triquiasis, las pestañas se dirigen anómalamente hacia la córnea. ENTROPION El entropion es una rotación interna del tarso de tal forma que el margen palpebral, piel y pestañas se dirigen hacia el globo directamente . Si no se trata puede provocar queratoconjuntivitis, úlceras corneales y pérdida de visión. 1-Entropion Congénito 2-Entropion Espástico Agudo 3-Entropion Involucional 4-Entropion Cicatricial. TRATAMIENTO MEDICO El tratamiento médico puede ser útil para romper el círculo en el entropion espástico mediante el empleo de emolientes, LDC terapéuticas u oclusiones. También el uso de toxina botulínica inyectada en el entropion espástico, en el blefaroespasmo esencial o en el espasmo hemifacial. También se habrá de tratar la blefaritis y meibomitis. El acné rosácea responde al tratamiento con metronidazol tópico y tetraciclinas orales. TRATAMIENTO QUIRURGICO Se considera el tratamiento definitivo. ECTROPION El ectropion es una rotación hacia el exterior del margen palpebral inferior, que puede llevar a una queratopatía por exposición e incluso a úlceras y perforaciones corneales. 1-Ectropion Congénito. 2-Ectropion involucional: Se da en ancianos. 3-Ectropio cicatricial: debido a un proceso cicatricial. La existencia de pliegues verticales, sugieren una cicatrización. 4-Ectropion paralítico: Parálisis del músculo orbicular por parálisis del nervio facial. 5-Ectropion mecánico: Por el propio peso palpebral secundario a la existencia de una tumoración, etc. 6-Ectropion inflamatorio: Secundario a procesos inflamatorios o alérgicos de los párpados. TRATAMIENTO MEDICO En el cicatricial y alérgico, las gotas y pomadas deberán tenerse en cuenta como posibles factores etiológicos de una inflamación crónica. Si existe una conjuntivitis hipertrófica crónica, una pomada con corticoides puede ayudar a disminuir la inflamación, al menos hasta que la intervención sea realizada. En el ectropion paralítico, se precisa el uso de pomadas y lágrimas lubricantes junto a una oclusión nocturna. La parálisis facial idiopática se suele resolver, por lo que optaremos por un TTO conservador. TRATAMIENTO QUIRURGICO: Es el tratamiento definitivo LAGOFTALMOS Con el término lagoftalmos definimos la condición por la que no es posible la correcta coaptación o cierre de los párpados completamente . Este cierre incompleto lleva a una disminución del recambio lagrimal, aumento de la evaporación, disrupción de la capa de mucina, sequedad oculary ruptura de la integridad de la superficie ocular. La incapacidad para el completo cierre palpebral puede venir de un desplazamiento anterior del ojo dentro de la órbita , acortamiento vertical de los párpados superiores o inferiores, disfunción del músculo orbicular o de su inervación por parte del VII par o por adhesiones entre el globo y el párpado superior que limitarían la movilidad palpebral. TRATAMIENTO El tratamiento inicial irá dirigido a mantener una adecuada lubrificación de la superficie ocular , mediante el empleo de lágrima artificiales y pomadas lubricantes. En algunos caos extremos puede ser necesaria la realización de una trasorrafia o cierre mecánico de los párpados. El tratamiento definitivo dependerá del dianóstio exacto. Los pacientes con proptosis pueden ser tratados mediante descompresión orbitaria y reposición de los globos dentro de la órbita. Cuando existe craneosinostosis se requiere cirugía craneofacial. Los pacientes con lagoftalmos por una cantidad inadecuada de piel, requieren el uso de injertos. Procedimientos de alargamiento palpebral ya sea relajando el músculo de Müller o la aponeurosis del elevador, pueden incrementar el desplazamiento inferior del párpado superior. Cuando existe un simblefaron, se procederá a la liberación de las adherencias, reconstruyendo la conjuntiva tarsal mediante el uso de injertos de otras localizaciones. La causa más frecuente es la parálisis del VII par. Puede deberse a lesiones en cualquier punto del curso de este nervio desde su núcleo en el SNC hasta su parte más periférica. Puede ser así causada por una compresión local, disrupción traumática o inflamación vírica o autoinmune (parálisis de Bell). En estos pacientes se debe consultar siempre con el ORL. Es importante si la parálisis va a ser permanente (resección quirúrgica) o temporal (en el 75% de las de Bell). Las medidas temporales para disminuir la evaporación e incrementar la lubricación pueden ser suficientes. Si la exposición va a ser más duradera optaremos por medidas quirúrgicas. Debemos prestar atención a la existencia de sensibilidad corneal en aquellos pacientes con disfunción del VII par a nivel intracraneal. La asociación con hipoestesia corneal agrava la integridad corneal, requiriendo estos pacientes generalmente una tarsorrafia extensa. El uso de pesas de oro puede en algunos casos permitir el cierre palpebral. Se sutura al tarso con suturas de Nylon de 7-0, evitando dañar la aponeurosis del elevador. Tras la realización de esta técnica se suele controlar la exposición mediante el empleo de lubricantes oculares. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "4b14b75249a1078e4632bf8ee47be57e",
  "source": "ioft.es"
}