{
  "url": "https://www.ioft.es/el-centro/equipamiento",
  "content": "Equipamiento - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Atención personalizada integral Nuestro objetivo es poder brindar la mejor asistencia médica en un entorno seguro , agradable, cómodo y funcional que mejora la calidad de vida de nuestros pacientes . Todo nuestro personal está al servicio de su salud visual. Contamos con un completo equipo humano de la más alta cualificación, que aportaran la garantía del mejor tratamiento e intervención , así como la calidad de la atención personalizada al paciente . Su médico oftalmólogo conocerá su caso, y realizará un seguimiento personal de todo el proceso completo, desde la consulta inicial, intervención, al seguimiento posterior y recuperación definitiva. PIDE TU CITA Innovación al servicio de la salud ocular Con nuestros equipos  de última tecnología e innovación oftalmológica podemos realizar  diagnósticos mas precisos, y con ello obtener un mejor resultado en los tratamientos de nuestros pacientes. Desde estas nuevas instalaciones del Instituto Oftalmológico de Toledo podemos brindarles la innovación tecnológica en Oftalmología y disponer de productos y las soluciones mas innovadoras. Algunos de nuestros equipos .... PENTACAM OCT Cirrus IOL Master Topógrafo corneal Campímetro Humphrey Laser Argon Laser YAG Inmersión Ultrasónica Keratorefractómetro Frontofocometro Cámara de Polo Anterior Retinografía Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "4f0947ccfb8bbe7c26c9ce7046a7b374",
  "source": "ioft.es"
}