{
  "url": "https://www.ioft.es/el-centro/bloque-quirurgico",
  "content": "Bloque Quirúrgico - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Última tecnologia quirúrgica Bloque quirúrgico  IOFT Bloque quirúrgico específico Contamos con un área completa de cirugía oftalmológica de última tecnología, que nos permite decidir el mejor momento para realizar las intervenciones,   y por ello poder brindar una atención de calidad humana diferencial tanto en el trato al paciente como en su tranquilidad, garantía y seguridad de tener la mejor atención que puede esperar de su equipo de oftalmólogos. Innovación al servicio de la salud ocular Con nuestros equipos quirúrgicos de última tecnología e innovación en la medicina de la oftalmología podemos realizar  diagnósticos mas precisos, y con ello obtener un mejor resultado quirúrgico de nuestros pacientes. Desde estas nuevas instalaciones el Instituto Oftalmológico de Toledo podemos brindarles la innovación tecnológica en Oftalmología y disponer de productos y soluciones mas innovadoras. Completo Bloque Quirúrgico Zona REA y DESCANSO Zona espera  independiente Constante innovación Equipamiento de última tecnología Máxima garantía y seguridad Evita desplazamientos Área diferenciada de consultas Comodidad y funcionalidad Atención personalizada integral Nuestro objetivo es poder brindar la mejor asistencia médica en un entorno seguro , agradable, cómodo y funcional que mejora la calidad de vida de nuestros pacientes . Todo nuestro personal esta al servicio de su salud visual. Contamos con un completo equipo humano de la mas alta cualificación, que aportaran la garantía del mejor tratamiento e intervención , así como la calidad de la atención personalizada al paciente . Su médico oftalmólogo conocerá su caso, y realizará un seguimiento personal de todo el proceso completo, desde la consulta inicial, intervención, al seguimiento posterior y recuperación definitiva. PIDE TU CITA Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "4f63a14b6371843dd53362c6d04a6313",
  "source": "ioft.es"
}