{
  "url": "https://www.ioft.es/blog/136-miopia",
  "content": "Miopia - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Miopia IOFT 06 Mayo 2022 La miopía es un defecto óptico que se da porque que los rayos de luz provenientes de un objeto se enfocan por delante de la retina, cuando en realidad deberían enfocarse por detrás. Esto da lugar a una imagen desenfocada y de superficie esférica. El síntoma típico de la miopía es la visión borrosa de lejos y su incidencia varía según la población de referencia, pero en países desarrollados se estima que la miopía afecta al 20% de los jóvenes. La prevalencia de la miopía aumenta en personas con estudios superiores, debido al efecto de la proximidad a los ojos causado por el trabajo de lectura intenso. También es más frecuente en personas de raza oriental. También existe una tendencia genética, si bien hay una gran heterogeneidad en los genes implicados. Por tanto, no puede hablarse de la herencia de un solo gen (monogenética) sino de un origen multifactorial, con la influencia de varios factores adquiridos también importantes. También la diabetes puede ser una enfermedad con tendencia a la miopía, debido al efecto osmótico del exceso de glucosa en el cristalino. Otros factores de riesgo para este error refractivo son los fármacos como los corticoides, sulfamidas, inhibidores de anhidrasa carbónica… La corrección óptica con lentes divergentes o bicóncavas es el tratamiento principal y primero para la miopía. Es decir, el uso de unas gafas adecuadas y graduadas a las dioptrías que presente el paciente. Para ello, si una persona nota que padece visión borrosa de lejos, dificultad para distinguir cosas, personas, letras o números desde cierta distancia, debe acudir al médico oftalmólogo para que le realice una revisión de la vista. Por otro lado, la cirugía refractiva corneal (LASIK) es actualmente un procedimiento seguro y de corrección de miopías de hasta 6 dioptrías, de hipermetropías de hasta 5 dioptrías y astigmatismos regulares bajos. Así mismo, en los adultos mayores de 50 años con defectos refractivos elevados y presbicia, la implantación de lentes intraoculares es una opción, si bien los riesgos han de ser tenidos en cuenta. La miopía degenerativa se asocia a licuefacción del vítreo, mayor riesgo de cataratas, desprendimiento de retina, glaucoma, neovascularización coroidea y maculopatía miópica atrófica. De hecho, este tipo de miopía es la causa del 5-10% de las cegueras en países desarrollados. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "52f27cb2223b2c864f2a4319cf4bcb07",
  "source": "ioft.es"
}