{
  "url": "https://www.ioft.es/blog/137-cataratas",
  "content": "Cataratas - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Cataratas IOFT 23 Abril 2022 Las cataratas consisten en la pérdida de transparencia del cristalino, una estructura ocular que tiene las principales características: -Es la lente natural del ojo que se encuentra detrás de la pupila -Su principal función es enfocar a diferentes distancias -A través de esta lente pasan los rayos de luz hasta la retina y allí se forman las imágenes Por ello, cuando el cristalino se opacifica e impide el paso nítido de la luz a la retina, el paciente sufre una pérdida progresiva de visión. La catarata es la primera causa de discapacidad visual en el mundo (17 millones de personas padecen ceguera evitable por catarata). En los países desarrollados, es la patología más operada. Debido al aumento de la esperanza de vida y al envejecimiento de la población, su prevalencia va en aumento. Más del 80 % de las cataratas están relacionadas con la edad, ya que el envejecimiento es el principal responsable de esta patología. Como consecuencia de los procesos oxidativos que afectan al organismo, el cristalino va perdiendo con el tiempo su elasticidad y capacidad de enfoque (presbicia) y también su transparencia (catarata), desarrollándose progresivamente la enfermedad. De ahí que la mitad de personas con más de 65 años la padezcan. Sin embargo, es un error pensar que la catarata solo se da en gente mayor, ya que también puede presentarse desde el nacimiento (catarata congénita) o aparecer por diferentes factores ajenos a la edad: -Condicionantes genéticos -Traumatismos -Enfermedades oculares, como la alta miopía o la uveítis -Enfermedades del organismo, como la diabetes, la obesidad o la hipertensión arterial -Consumo de ciertos fármacos, como los corticoides Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "588acf16c31df5c0843e138d9c5b09ab",
  "source": "ioft.es"
}