{
  "url": "https://www.ioft.es/blog?start=4",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Salud Visual en el Día a Día: Consejos para Proteger tus Ojos Espacio EME 14 Noviembre 2024 Cuidar nuestra salud visual es algo que muchas veces dejamos de lado hasta que aparecen molestias o problemas. Con el uso constante de pantallas, la exposición a diferentes tipos de luz, y el ritmo de vida actual, nuestros ojos soportan un trabajo constante y silencioso que pocas veces valoramos. Nuestros profesionales del Instituto Oftalmológico de Toledo, quieren compartir contigo 10 consejos fundamentales para que puedas mantener la salud de tus ojos y evitar problemas a futuro. Leer Más Copyright by Carl Zeiss Meditec AG. DESMONTANDO MITOS SOBRE EL LÁSER EXCIMER PARA LA CIRUGÍA DE MIOPÍA, HIPERMETROPÍA, ASTIGMATISMO Y PRESBICIA: Revolución en Cirugía Refractiva Espacio EME 28 Octubre 2024 La cirugía refractiva con LÁSER EXCIMER ha ganado terreno como una de las técnicas más avanzadas y seguras para corregir problemas de visión como la miopía , astigmatismo , hipermetropía y, más recientemente, la presbicia . Leer Más Presentamos el nuevo Láser Excímer del IOFT: ¡Libérate de las Gafas y las Lentillas y Gana en Calidad de Vida! Espacio EME 07 Octubre 2024 En el Instituto Oftalmológico de Toledo (IOFT), nos enorgullece estar a la vanguardia de la salud visual en Castilla-La Mancha, y hoy queremos compartir una gran noticia: ya no es necesario salir de Toledo para someterse a cirugías refractivas como la corrección de miopía , hipermetropía , astigmatismo o presbicia . Gracias a nuestra reciente incorporación del láser excímer, ahora puedes mejorar tu visión y cambiar tu vida sin salir de Toledo. Leer Más Nuestro nuevo láser IPL para tratamiento de ojo seco, protagonista en los medios de comunicación Beatriz Sánchez-Infantes 22 Diciembre 2022 Diversos medios de comunicación de Castilla-La Mancha se han hecho eco de la llegada a nuestro centro del tratamiento láser para ojo seco. La primera y única IPL aprobada por la FDA para el tratamiento de esta enfermedad causada por la Disfunción de las Glándulas de Meibomio. En IOFT ofremos la posibilidad de este tratamiento seguro, preciso, cómodo y eficaz. Leer Más El estrabismo es la causa más frecuente de ojo vago Más del 60% de la población mayor de 45 años sufre ojo seco Queratocono: qué es y tratamiento Cataratas: síntomas e intervención Inicio Anterior 1 2 3 4 5 6 7 8 9 10 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "61019a175a0e2f68272576d4da51f53c",
  "source": "ioft.es"
}