{
  "url": "https://www.ioft.es/vias-lagrimales",
  "content": "Vías Lagrimales - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Vías Lagrimales ¿QUE ES? La epífora es conocida como \"lagrimeo\" y se produce por numerosas razones, entre las más frecuentes por obstrucción de las vías lagrimales. Esta obstrucción puede ser congénita, desde el nacimiento o adquirida en la edad adulta. Cuando la obstrucción es CONGÉNITA la localización más frecuente de obstrucción es a nivel inferior, en el meato inferior, es decir, en la desembocadura del conducto lácrimonasal en la nariz. La frecuencia de esta entidad se sitúa entre el 5-10% de los recién nacidos. En el niño se aprecia un lagrimeo constante con numerosas secreciones, conjuntivitis e incluso dacriocistitis de repetición. Se requiere en numerosas opciones el tratamiento antibiótico tópico e incluso general en los procesos más severos. En los primeros 6 meses de vida es efectivo la realización de masajes en la zona del saco lagrimal asociando medidas de higiene y tratamiento antibiótico cuando se precisa. Si a los 7-10 mes de edad persiste el lagrimeo con secreción constante, es conveniente practicar un Sondaje de la vía lagrimal. Esta técnica puede ser repetida y si a pesar de ello persiste la obstrucción, se ha de practicar una Dacriocistorinostomía, aunque no es recomendable su realización antes de e los 2-3 años de edad. La obstrucción ADQUIRIDA DEL ADULTO es debida a números causas como secundaria a procesos inflamatoria crónicos, traumatismos que afectada a lavía lagrimal, etc. La localización de la obstrucción es también variable y puede ir desde el mismo punto lagrimal localizado en el borde de los párpados hasta la desembocadura de la vía lagrimal en la nariz. De esta forma, procesos localizados en la nariz como rinitis, pólipos, hipertrofia de cornetes y desviaciones del tabique pueden provocarla. Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "67bde88c6e7a997bead839838f00ee52",
  "source": "ioft.es"
}