{
  "url": "https://www.ioft.es/component/content/article/21-tratamientos/defectos-refractivos/33-hipermetropia?Itemid=207",
  "content": "IOFT - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Los Defectos Refractivos son la dificultad que tienen algunas personas para enfocar nítidamente los objetos, debido a una mala acomodación o enfoque por el sistema óptico del ojo. ¿QUE ES? La hipermetropía es el resultado de la imagen visual que se enfoca por detrás de la retina . Se debe a que el ojo es muy pequeño inicialmente pero que crecerá con el tiempo disminuyendo al hipermetropía. La hipermetropía con frecuencia está presente desde el nacimiento , pero los niños tienen un cristalino del ojo muy flexible que los ayuda a compensar el problema. La mayoría de los niños supera esta afección con el tiempo. A medida que se presenta el envejecimiento, es posible que se requiera el uso de gafas o lentes de contacto para corregir la visión. Existe un importante carácter hereditario, por lo que los antecedentes familiares son muy frecuentes. SINTOMAS Dolor ocular Visión borrosa de objetos cercanos Estrabismo en niños Fatiga ocular Dolor de cabeza al leer TRATAMIENTO Se debe individualizar el tratamiento de la hipermetropía para cada caso,y los métodos mas habituales de corrección son: Corrección y compensación con gafas o lentillas . Es la forma más simple de corregir la hipermetropía. Cirugía refractiva láser La técnica LASIK es la más utilizada en las operaciones de hipermetropía. Lentes intraoculares Implante de lentes intraoculares con o sin extracción del critalino. Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "6f1bf18bec170c93a22fca53630b9fd0",
  "source": "ioft.es"
}