{
  "url": "https://www.ioft.es/tratamientos/principales/oftalmologia-pediatrica",
  "content": "Oftalmología Pediátrica - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Oftalm. Pediátrica La patología oftalmológica se puede iniciar a una edad muy temprana, pasando con frecuencia desapercibida dada la dificultad que los niños tienen para percibir las diferencias de visión entre uno y otro ojo. De esta forma se establece la denominada AMBLIOPIA u \"ojo vago\" en un momento de la vida del niño en el que la plasticidad cerebral permitiría una adecuada corrección de su problema si este se detectara a tiempo. Una ambliopía es fácilmente corregible hasta los 8-9 años , siendo muy difícil su corrección a partir de esta edad. De esta forma es imprescindible la revisión oftalmógica de los niños en su primer año de vida , a los 4 años y de forma periódica a lo largo de su infancia o adolescencia . Se ha de ser consciente que la revisión oftalmológica completa sólo puede ser realizada por un Oftalmólogo , especialmente a esta edad. Disponemos de dispositivos y técnicas diagnósticas que nos permiten conocer los defectos de refracción en los niños que aún no colaboran en los tests de agudeza visual . De esta forma se puede determinar con un nivel de certeza muy elevado cuál es el problema visual de un niño, incluso cuando este no colabore. ¿PATOLOGÍAS MAS COMUNES? Miopía : Defecto de refracción en el que la visión cercana es buena y la de lejos borrosa. Hipermetropía : Defecto de refracción normal en la infancia, pero que cuando se superan unos límites establecidos fuera de los márgenes de la normalidad se ha de corregir para evitar la existencia de cefaleas, fenómeno conocido como \"astenopía acomodativa\". No es infrecuente su asociación al estrabismo. Astigmatismo : Defecto de refracción en el que las imágenes se ven\"torcidas o deformadas\". Catarata : Es una opacidad del cristalino, el cual debe ser transparente. El cristalino es la lente más importante del sistema óptico visual humano, por lo que su opacidad determina que la visión no sea de calidad y por lo tanto el cerebro no reciba adecuadamente las imágenes, pudiendo desarrolarse en las edades tempranas de la vida un \"ojo vago\". Daltonismo : Dificultad o incluso incapacidad para distinguiralgunos colores. Afecta a uno de cada 12 niños y una de cada 200 niñas, aproximadamente. Estrabismo : El estrabismo es cuando los ojos pierden su paralelismo, se desvían. Esto es una causa frecuente de \"ojo vago\" o ambliopía. Retinopatía del prematuro : Es un problema que se presenta en algunos niños prematuros y afecta las venas y arterias del interior del ojo y en algunos casos puede deteriorar la visión. Ambliopía : Ambliopía significa visión insuficiente en un ojo que no desarrolló su visión normal en la niñez. Se le llama en ocasiones \"ojo vago\". Cuando un ojo desarrolla buena visión y el otro no, al ojo con mala visión se le llama amblíope.  Generalmente, solo un ojo es afectado por esta patología si bien existen casos de ambliopía bolateral en defectos no corregidos. Este problema es común y afecta aproximadamente a 4 personas de cada 100. La ambliopía solo puede corregirse si se trata durante la infancia. Los padres deben estar alertas de ésta amenaza visual para que sus hijos puedan ver en el futuro. CAUSAS Y SÍNTOMAS Estrabismo (ojos mal alineados) : Los ojos mal alineados producen visión doble, por lo que se cancela la visión del ojo desviado para evitar la visión doble, el niño prefiere el ojo bueno y el otro ojo se vuelve \"flojo\" o amblíope. Enfoque desigual (errores refractivos) : Esto también ocurre en los errores refractivos (miopía, astigmatismo e hipermetropía), y opacidad como catarata donde un ojo ve menos que el otro y por lo tanto se cancela la visión de ése ojo y solo se utiliza el ojo de mejor visión. Catarata : Opacidad en los tejidos del ojo que deben ser transparentes. Es importante saber que al tratar la causa de la ambliopía, no se cura la ambliopía, es decir después de corregir el estrabismo, error refractivo o catarata. TRATAMIENTO El oftalmólogo diagnosticará y tratará la causa de la ambliopía y después tratará la ambliopía, para lo cual el niño es forzado a utilizar el ojo \"vago\". Esto se logra generalmente, cubriendo con un parche el ojo con buena visión por semanas o meses. Puede ser necesario continuar tapando el ojo bueno parte del día para mantener la mejoría en la visión. Si la ambliopía no se trata, el ojo amblíope puede sufrir un efecto visual irreversible. El oftalmólogo puede instruir a los pacientes de cómo tratar la ambliopía, pero es la responsabilidad de los padres el seguir el tratamiento. A ningún niño le agrada que se le parche un ojo, pero los padres deben convencerlo de que es lo mejor para él. El éxito en el tratamiento depende del interés y participación de los padres y de la cooperación del niño . El éxito en el tratamiento depende de la severidad de la ambliopía y la edad del niño cuando se inicia el tratamiento. Si la ambliopía se descubre después de los ocho a nueve años de edad, el tratamiento puede no tener éxito, es por ello muy importante tener valoraciones periódicas con el Oftalmólogo desde temprana edad. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "6fe49f0b2ec7b35eb45c7f7a859e4ed6",
  "source": "ioft.es"
}