{
  "url": "https://www.ioft.es/blog/81-congreso-estrabologia",
  "content": "XXII Congreso de la Sociedad Española de Estrabología - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog XXII Congreso de la Sociedad Española de Estrabología Dra. K. Kubiak 11 Mayo 2014 ESTRABOLOGÍA 2014 Los días 24, 25 y 26 de Abril 2014 ha tenido lugar en Cuenca XXII Congreso de la Sociedad Española de Estrabología. En el congreso se ha hecho mucho hincapié en la cirugía del estrabismo del adulto (conferencia de Honor de Dra. Rosario Gómez de Liaño Sánchez) – sobre todo el aspecto psicológico y el impacto de la cirugía en la vida de los pacientes.  Actualmente con las nuevas técnicas y anestesia tópica implicada en estas intervenciones es posible obtener resultados mejores y mucho más previsibles que con anestesia general y así mejorar la calidad de vida de los pacientes. Se habló también de los avances en descubrimientos de mecanismos de ambliopía y posibles nuevas terapias para el futuro –incluso para los adultos. En otros simposios magistrales se revisó estrabismos restrictivos (Sd. Duane, Brown, oftalmopatia tiroidea) y causas oculares de torticolis. Una parte de congreso ha sido destinada a oftalmología pediátrica – se abordó los temas de queratocojuntivitis alérgica, queratocono pediátrico o uso de OCT en niños. Entre los ponentes internacionales invitados hemos contado con la presencia de  Dr. Magalhaes de Porto, Portugal, Dra. Gamio de Buenos Aries, Argentina y Dr.Vélez de Los Ángeles, Estados Unidos – todos ellos expertos reconocidos internacionalmente en el campo de estrabologia. El congreso contó con gran numero de asistentes y ha sido el más grande y destacado encuentro de estrabologos en España en el año 2014. Dra. K. Kubiak Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "76389819fb1a6fed730874644c606789",
  "source": "ioft.es"
}