{
  "url": "https://www.ioft.es/tratamientos/principales/estrabismo",
  "content": "Oftalmología Pediátrica - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Estrabismo ¿QUE ES? Estrabismo es un trastorno ocular en el cual se pierde alineamiento de los ojos. Hay varios tipos de estrabismo: - convergente (endotropia)- los ojos están desviados hacia dentro - divergente (exotropia) - los ojos están desviados hacia fuera - vertical (hipotropia o hipertropia)- los ojos están desviados hacia arriba o hacia abajo. Estrabismo puede ser congénito y aparecer al nacimiento o en los primeros años de vida. Puede ser hereditario, adquirido o asociado a algún síndrome. Estrabismo también puede aparecer en la edad adulta y asociarse a enfermedades neurológicas, metabólicas o vasculares. SÍNTOMAS Para el buen desarrollo funcional los ojos necesitan estar alineados desde los primeros meses de vida. En el caso contrario, la visión no se puede desarrollar correctamente: se pierde la estereopsis (visión tridimensional), y se produce ambliopía (disminución de la agudeza visual) en el ojo no dominante. Ciertos tipos de estrabismo pueden causar torticolis (giro de la cabeza en una posición inadecuada). Estrabismo de adulto puede aparecer de forma brusca y causar diplopía (visión doble) que desaparece al ocluir uno de los ojos. TRATAMIENTO El tratamiento de estrabismo se realiza mediante corrección con gafas , oclusiones con parches, inyecciones de toxina botulínica o cirugía. Para la correcta corrección de las gafas en niños con estrabismo tiene que realizarse un examen oftalmológico bajo cicloplejia (dilatación con gotas). La oclusión con parches se realiza durante varios meses para recuperar ambliopía y cambiar la dominancia ocular. En casos particulares se puede recurrir a penalización (“castigar” al ojo bueno) con gotas o filtros especiales en las gafas. Los casos específicos están seleccionados para tratamientos con toxina botulínica que se inyecta en músculos oculares bajo anestesia. La cirugía consiste en desplazamiento de los músculos oculares para alinear los ojos, mejorar el funcionamiento y la estética. Normalmente se realiza a partir de 4-5 años de edad. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "79b1a96c81cda60f3f9af55134574004",
  "source": "ioft.es"
}