{
  "url": "https://www.ioft.es/blog/144-mas-del-60-de-la-poblacion-mayor-de-45-anos-sufre-ojo-seco",
  "content": "Más del 60% de la población mayor de 45 años sufre ojo seco - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Más del 60% de la población mayor de 45 años sufre ojo seco Beatriz Sánchez-Infantes 07 Noviembre 2022 E l ojo seco es una enfermedad que consiste en la escasez de la cantidad de lágrima y/o en el deterioro de la calidad de la misma produciendo una inflamación de la superficie del ojo. Más del 60% de la población mayor de 45 años sufre de ojo seco en España, unas cinco millones de personas, se ven afectadas por esta patología. Afecta principalmente a mujeres y se incrementa con la edad, hasta llegar al 80% en mayores de 60 años. Entre las causas están: atopía, diabetes, enfermedades tiroideas y consumos de antihipertensivos, entre otras. Uno de los últimos tratamientos es la tecnología de luz pulsada intensa, Optilight, IPL aprobado por la FDA. Un equipo diseñado para ofrecer una terapia precisa en áreas delicadas como el párpado superior y el borde palpebral con varias piezas de mano y un lápiz específico, único en el mercado. La Dra. Mercedes Cabezas, oftalmóloga del Instituto Oftalmológico de Toledo explica que “esta técnica trata la causa origen de la inflamación y rompe el círculo vicioso de la inflamación de la enfermedad de ojo seco así como la disfunción de glándulas de meibomio o blefaritis. Se trata de una enfermedad crónica que no vamos a curar, pero sí vamos a mejorar signos y síntomas del paciente, mejorando de esta forma su calidad de vida”. El uso principal de esta tecnología es la enfermedad del ojo seco asociado a disfunción de glándulas de meibomio, pero también ha demostrado ser eficaz en otros tipos de ojo seco, erosiones recidivantes, chalazion, orzuelo, y en pre-operatorios de cirugías de catarata y refractiva. Tratamiento y estudio previo El tratamiento precisa un estudio completo del paciente por un especialista de superficie anterior: historia clínica, exploración, pruebas complementarias de su lágrima y meibografía. Tras este paso se realizan “cuatro sesiones, a veces el paciente puede necesitar 1 adicional de refuerzo, dependiendo de la severidad del caso. La duración aproximada son 10 minutos por sesión, que se realizan en nuestra consulta cada 2-3 semanas. El 98 % de los pacientes mejora en sus síntomas, algunos incluso desde la primera sesión, necesitando menor uso de gotas y mejorando su calidad de vida. El tratamiento se puede repetir cada 6-12 meses si es necesario, realizando 1 o 2 sesiones de recuerdo.” concluye la Dra. Cabezas. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "7d8ff05535acaee9d986c46120cfa3fb",
  "source": "ioft.es"
}