{
  "url": "https://www.ioft.es/blog/48-degeneracion-macular-asociada-a-la-edad",
  "content": "Degeneración Macular asociada a la edad - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Degeneración Macular asociada a la edad Dra. Eva Hernández 13 Diciembre 2012 La D.M.A.E. es una enfermedad que afecta a la mácula, es decir, a la retina central, y es la causa más frecuente de ceguera legal en mayores de 50 años en población de países occidentales. La ceguera legal es un término que implica Agudeza Visual menor de 1/10 ó una reducción concéntrica del campo visual severa en el que persistan sólo los 10º centrales. La D.M.A.E. puede evolucionar de forma desfavorable y llevar a la ceguera legal por disminución de Agudeza Visual. Afecta a un 10% de la población mayor de 50 años. La importancia del conocimiento de esta patología radica en el diagnóstico precoz y el tratamiento precoz, si es posible, mejorando así los resultados anatómicos y funcionales. El diagnóstico se realiza mediante exploración oftalmológica, aunque también es importante el autocontrol del paciente. Existen dos tipos diferentes por su evolución y su severidad en cuanto a la afectación de la Agudeza Visual: Forma atrófica ó seca y Forma exudativa ó húmeda. Existen factores de riesgo conocidos para desarrollar la D.M.A.E. y por tanto modificables, en especial los hábitos de vida. Los factores de riesgo son: - Edad mayor de 50 años. - Antecedentes familiares. - Dieta rica en grasas. - Obesidad. - Exposición solar. - Hipertensión Arterial. - Tabaco. - Raza. Más en razas hipopigmentadas. - Color del iris. Colores claros. D.M.A.E forma atrófica : Es la forma más frecuente, un 85-90% del total. Cursa con los siguientes síntomas: disminución de Agudeza Visual, de leve a severa, dificultad para la lectura y metamorfopsias ( deformidad en la visión de los objetos) , evoluciona lentamente. En la exploración oftalmológica realizada en estos enfermos encontramos: drusas duras , drusas blandas y alteraciones pigmentarias en la zona macular. La exploración oftalmológica y el estudio con OCT (tomografía de coherencia óptica) nos confirman el diagnóstico. No existe un tratamiento específico para esta patología, aunque tras un estudio poblacional a largo plazo se ha observado que en algunos casos los suplementos nutricionales pueden disminuir la velocidad de progresión de la enfermedad. No se ha demostrado que estos suplementos nutricionales puedan prevenir la aparición de esta enfermedad.. Estos suplementos incluyen: zeaxantina y luteína, ácidos grasos poliinsaturados , antioxidantes como la vitamina E, C y carotenos , suplementos minerales como el Zinc y otros. El conocimiento de la enfermedad y el seguimiento oftalmológico nos pueden ayudar al diagnóstico precoz , descartar las formas exudativas y control de otras patologías que tratadas adecuadamente evitan la disminución visual añadida en estos pacientes. D.M.A.E forma exudativa : Presenta los siguientes síntomas: pérdida brusca y progresiva de agudeza Visual, escotoma central (mancha central) que le impide la lectura, reconocer las caras de las personas, cocinar, coser...), metamorfopsias, fotopsias. Estos síntomas vienen dados por las alteraciones anatómicas que ocurren en la mácula como resultado de un crecimento neovascular subretiniano que produce irregularidad por hemorragias y exudación. En la exploración oftalmológica encontramos: desprendimientos del neuroepitelio ó del EPR (epitelio pigmentario retiniano), hemorragias intra o subretininanas y exudados lipídicos. Existen pruebas diagnósticas especiales que nos ayudan y nos confirman el diagnóstico: Angiografía fluoresceinita: Estudio fotográfico seriado de fondo de ojo con contraste de fluoresceína sódica. Angiografía con Verde Indocianina: Estudio fotográfico seriado de fondo de ojo con contraste verde indocianina. OCT (Tomografía de Coherencia Optica) : es la prueba principal para la DMAE porque hace un análisis cuantitativo de los signos de actividad de la enfermedad, nos estudia la respuesta al tratamiento y por tanto nos sirve para diagnóstico y seguimiento. Es rápida y no invasiva. El tratamiento de la D.M.A.E. exudativa actualmente se centra en la inyección intravitrea de antiangiogénicos. Anteriormente se utilizó el láser térmico y la terapia fotodinámica con Verteporfirina (Vysudine®) asociado a láser de longitud de onda roja. Actualmente estos dos tratamiento han sido relegados y sólo podrían plantearse en casos seleccionados. Actualmente los tratamientos farmacológicos con antiangiogénicos (Anti-VEGF) permiten mejorar la Agudeza Visual en un porcentaje de pacientes con DMAE exudativa. La administración se realiza bajo condiciones de asepsia mediante inyección intravítrea y se aplican mensualmente de forma consecutiva hasta completar una dosis de carga y posteriormente a demanda en función de la evolución. Estos pacientes deben seguir un estricto seguimiento y deben acudir a su oftalmólogo ante la aparición de nuevos síntomas. Existe test realizados en muestra de saliva para estudiar el riesgo desde el punto de vista genético de padecer DMAE, que va dirigido a los pacientes con DMAE en fase incipiente (drusas) y familiares con DMAE exudativa. Estudia las variantes genéticas del sistema de complemento involucrados en procesos inflamatorios. Catalogando el riesgo en bajo-moderado y alto. El objetivo de este test es el diagnóstico y tratamiento precoz. Existen nuevas líneas de investigación para tratamiento de la DMAE con el objetivo de encontrar mejores resultados y espaciar la frecuencia de tratamiento. El conocimiento de esta enfermedad, su diagnóstico precoz, seguimiento y tratamiento precoz es el aspecto más importante de esta patología. Dra. Eva Hernandez Anterior Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "7ed9440713b18deebe86b694bf6c7e6a",
  "source": "ioft.es"
}