{
  "url": "https://www.ioft.es/blog/117-congreso-seo-2017",
  "content": "93 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 93 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Dirección 20 Octubre 2017 Entre los días 20 y 23 de Septiembre ha tenido lugar en Zaragoza el 93 Congreso de la Sociedad Española de Oftalmología. Entre el 20 y el 23 de Septiembre se ha celebrado el 93 congreso de la Sociedad Española de Oftalmología en Zaragoza. Dentro del programa científico han destacado los avances en el tratamiento del Glaucoma, especialmente con los nuevos dispositivos utilizados para la cirugía microincisional del glaucoma. Dres. Ibáñez, Hernández, Cabezas, Lázaro y Guzmán Las nuevas pautas de tratamiento en la patología retiniana ocuparon también un lugar relevante en este congreso. El tratamiento de la degeneración macular o el edema macular diabético se trataron en profundidad. También tuvo especial relevancia la ponencia titulada \"Diagnóstico por la imagen en patología orbitaria y ocular. Tomografía Computerizada (TC), Resonancia Magnética (RM), Angio TC, Angio RM, Angiografía, Ecografía y Dacriocistografía\". El Sábado 23 por la mañana se trataron los aspectos más candentes en la cirugía FACOREFRACTIVA. Las nuevas lentes multifocales ocuparon un lugar destacado en esta sesión. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "801122414fb6108563af133e6f5b5fc7",
  "source": "ioft.es"
}