{
  "url": "https://www.ioft.es/blog/83-5th-eucornea-congress-londres-2014",
  "content": "5th EuCornea Congress - LONDRES 2014 - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 5th EuCornea Congress - LONDRES 2014 Dra. Leal 17 Septiembre 2014 5º Congreso EuCornea - LONDRES 2014 Los días 12 y 13 de septiembre ha tenido lugar en Londres el 5º Congreso de EuCornea. Ha contado con la presencia de dos componentes del equipo médico del IOFT: La Dra. Cabezas y la Dra. Leal . Este congreso ha reunido a numerosos oftalmólogos especialistas en polo anterior y ha contado con la presencia de ponentes de gran reconocimiento en todo el mundo. Se han revisado los aspectos más novedosos sobre el diagnóstico y tratamiento de las queratitis infecciosas Se ha señalado la importancia de la vacuna contra el virus del herpes en nuestro medio. En cuanto al síndrome de ojo seco se han destacado los tests de hiperosmolaridad y de detección de  marcadores de inflamación que ayudan a orientar el nivel de severidad de la enfermedad. Un tema de gran relevancia en este congreso ha sido el manejo del queratocono y otras ectasias corneales. Han sido expuestos los últimos avances en el tratamiento con lentes de contacto, anillo corneales, cross-linking corneal y trasplantes endoteliales. El cross linking corneal es un técnica que tiene como objetivo aumentar la rigidez corneal a través de la aplicación de luz ultravioleta. En este congreso se ha insistido en los aspectos beneficiosos de este procedimiento. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "834fea528fac662addb29d7448323d09",
  "source": "ioft.es"
}