{
  "url": "https://www.ioft.es/blog/140-lentes-icl",
  "content": "Lentes ICL - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Lentes ICL IOFT 04 Julio 2022 Las lentes ICL pertenecen a un grupo de lentes denominadas FÁQUICAS, en las que implantamos una lente sin quitar ninguna de las estructuras anatómicas del ojo. Se respeta por tanto la configuración original del segmento anterior, con especial preservación de la córnea. Esto le confiere una de sus principales ventajas: la reversibilidad mediante el explante, en el remoto caso de que fuera necesario. Está indicada en pacientes por encima de 21 años y que presenten una miopía, hipermetropía y astigmatismo estables. En miopía podemos llegar a corregir 18 D, 6 D de astigmatismo y hasta 6-8 D de hipermetropía.  Es una técnica corta y sencilla, se realiza bajo anestesia LOCAL (con gotas) y el paciente puede a los pocos días recuperar su mejor agudeza visual e incorporarse a sus tareas habituales. Tras más de 20 años de experiencia mundial con estas lentes, se ha podido constatar los magníficos resultados que se obtienen y el alto nivel de seguridad del implante, que por otro lado permanecerá en el ojo del paciente hasta el momento en el que tenga que ser intervenido de catarata, algo normal en todo el mundo llegados a determinada edad. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "86ca07fc98a2f69a8451cfe445aada34",
  "source": "ioft.es"
}