{
  "url": "https://www.ioft.es/blog/76-curso-de-ecografia-ocular",
  "content": "CURSO DE ECOGRAFÍA OCULAR - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog CURSO DE ECOGRAFÍA OCULAR Dra. Hernández 29 Septiembre 2013 Un miembro del equipo de oftalmólogos del Instituto de Oftalmología de Toledo, la Dra. Eva Mª Hernández,  ha asistido al Curso de Ecografía Ocular – Curso Acreditado como Formación Continuada- celebrado el día 19 de septiembre de 2013 en el Colegio de Médicos de Madrid. Durante el Curso, que contó con gran número de asistentes, se expusieron los principios básicos de la ecografía y la ecografía normal. Posteriormente se abordó la utilidad de las técnicas de ecografía para la Biometría, el cálculo de la lente para implantar en la cirugía de catarata, y la biometría ultrasónica (UBM) para diagnóstico de patología del segmento anterior. Tras un descanso para intercambiar impresiones se trataron los temas de Ecografía de la patología vítreo-retiniana, coroides, tumores oculares, leucocoria y patología del nervio óptico. El final de la sesión fue de aspecto práctico y se hicieron demostraciones en vivo de ecografías oculares de segmento anterior y posterior con ecógrafos de última generación con sondas de exploración de diferente penetración. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "8b8cb2fb9b8d05a18530f9e9f255aaba",
  "source": "ioft.es"
}