{
  "url": "https://www.ioft.es/tratamientos/vitreo-y-retina/retinopatia-diabetica",
  "content": "Retinopatía Diabética - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Retinopatía Diabética ¿QUE ES? La Retinopatía Diabética (RD) es una complicación de la Diabetes Mellitus . Con el paso de los años casi todos los pacientes con DM desarrollan algún grado de retinopatía. Antes del descubrimiento de la insulina (1921) los diabéticos no vivían el tiempo suficiente para desarrollar RD. Actualmente las muertes por causa de la diabetes disminuyen y como consecuencia aumenta el número total de diabéticos y los casos de RD. El número de diabéticos se dobla aproximadamente cada 15 años, existiendo en la actualidad alrededor de 120 millones de diabéticos en el mundo, de los cuales 1.600.000 son españoles (4 % de la población). La RD es la causa principal de déficir visual en adultos de 20 a 74 años en los países industrializados. El riesgo de ceguera es 25 veces mayor en estos enfermos. Los principales estudios multicéntricos (ETDRS) sugieren que la ceguera podría reducirse del 50 % al 5% con un tratamiento adecuado de la RD proliferativa. PREVENCIÓN Para tratar de evitar las devastadoras complicaciones de la RD se ha de realizar un control oftalmológico a: Todos los diabéticos juveniles con más de 5 años de diabetes . Todos los diabéticos adultos recientemente diagnosticados. El riesgo de RD o EM es mucho mayor en diabéticos juveniles. Factores de Riesgo Factores Sistémicos Edad: El riesgo de RD antes de la pubertad es muy bajo. Las complicaciones más graves de la RD se desarrollan cuando los afectados se encuentran en la cúspide de sus actividades sociolaborales (45-60 años). Sexo: No existe relación. Tiempo de evolución: El 98 % de los DM tipo I y el 78 % de los DM tipo II presentan algún grado de RD en los primeros 15 años de su enfermedad. La RD proliferativa aparece en el 50% de los DM tipo I con más de 15 años de evolución. Tipo de tratamiento: El tratamiento con insulina parece asociarse a un riesgo aumentado de RD (pacientes con peor control metabólico). Control metabólico: Existe una clara asociación entre la hiperglucemia crónica y la presencia y progresión de la RD en ambos tipos de diabtes (estudio DCCT). HIPERTENSION ARTERIAL: La prevalencia y severidad de la RD se asocia de forma significativa con la hipertensión diastólica en diabéticos juveniles y con la sistólica en la diabetes del adulto. Enfermedad Renal: La nefropatía diabética puede provocar alteraciones bioquímicas, fisiológicas y hematológicas que favorezcan el desarrollo de la RD. Pubertad: En la pubertad aumenta la secreción de hormonas sexuales, de la hormona del crecimiento y de factor de crecimiento similar a la insulina, aumentando la presión sanguínea y la resitencia a la insulina. Es por ello que el riesgo de retinopatía aumenta 4 veces tras la pubertad. Embarazo: El embarazo es un factor de riesgo para la progresión de la RD . No obstante la aparición de RD proliferativa es excepcional y cuando se desarrolla, regresa en el postparto. La mujer embarazada ha de ser revisada cada 3 meses, y de forma más frecuente si presenta toxemia. Se debe considerar la fotocoagulación en embarazadas con RDNP severa o con RDP ligera. Tabaco : El tabaco reduce el flujo retiniano y la capacidad de autoregulación de los vasos retinianos, posiblemente debido al efecto vasoconstrictor de la nicotina a través del sistema simpático. También dismunye la capacidad de transporte de oxígeno en la sangre al aumentar los niveles de carboxihemoglobina y como consecuencia se favorece la hipoxia retiniana. El tabaco no inica las alteraciones vascualers pero puede tener una influencia devastadora una vez iniciada la RD. Otros factores: Se ha relacionado con las hiperlipemias , anemia ferropénica, consumo de alcohol, el nivel educacional y la actividad física. Factores Oculares Glaucoma: Parece que los pacientes afectos de glaucoma presentan una menor afectación por la RD. Pudiera deberse a la disminución del consumo de oxígeno como consecuencia de la degeneración de células ganglionares. La DM sí es un factor de riesgo para el glaucoma. No se conoce la causa pero pudiera deberse a la disminución del flujo del humor acuoso por cambios en el trabeculum. Miopía: Al parecer la miopía protege a la retina de la RDP pero no de la RD no proliferativa. Podría deberse a la elongación del ojo y al adelgazamiento consecuente que aumentan la difusión de oxígeno y disminuyen la tendencia a la neovascularización. PATOGENIA La RD es una consecuencia de la hiperglucemia prolongada. En individuos no diabéticos con metabolismo normal la glucosa se metaboliza enzimáticamente por la vía glicolítica y por la vía de las pentosas. En personas diabéticas la glucosa se acumula en céluls que no requieren insulina para captarla. Cuando se sobrepasa la capacidad metabólica de las vías glicolítica y de las pentosas, eñ exceso de glucosa se metaboliza en la vía de los polioles (vía del sorbitol), donde actúan dos enzima, la aldosa reductasa y la sorbitol deshidrogenasa. La pérdida selectiva de pericitos probablemente producida por el acúmulo de sorbitol intracelular, es la clave de la RD precoz. La desaparición de estos pericitos tiene dos efectos importantes: 1. Modifica la estructura de la membrana basal capilar al favorecer una síntesis alterada de glicoproteínas. 2. Pérdida de la inhibición de las células endoteliales. La influencia de ambos factores facilita la aparición de microaneurismas (Ma) (primera lesión observable oftalmoscópicamente) como forma localizada de proliferación celular. El engrosamiento de la membrana basal de los capilares retinales es en parte secundario a la degeneración de pericitos. De las glicoproteínas de la membrana basal la laminina se sintetiza en cantidades similares en las células endoteliales y los pericitos, pero los pericitos contrinuyen unas diez veces más en la síntesis de fibronectina que las células endoteliales. La pérdida de pericitos hace disminuir la síntesis de fibronectina. Por ello, en la membrana basal predomina la laminina y la fibronectina derivada de las células endoteliales. También aumenta la cantidad de colágeno. Las alteraciones de la pared vascular ocasionan un aumento de la permeabilidad con la formación de edema retiniano y exudados duros, así como pérdida de elasticidad. El aumento del grosos de la pared de los vasos produce disminución de la luz vascular y como consecuencia se enlentece el flujo sanguíneo. En la sangre se produce un estado de hpercoagulabilidad con aumento de la viscosidad sanguínea. Los hematíes son más rígidos y se agregan con facilidad. Se producen así microtrombosis y zonas angiográficas de no perfusión (exudados blandos). Aparen signos crecientes de isquemia como: Aumento de los Ma, anomalías microvasculares intraretinianas (IRMA) y arrosaramiento venoso. La isquemia progresiva va a facilitar la vasodilatación venular y el estiramiento de las células endoteliales que se hacen sensibles a los factores de crecimiento. Los factores de crecimiento van a estimular la migración y proliferación de las células endoteliales. Se pone en marcha así la formación de los neovasos. CLASIFICACION DE LA RETINOPATIA DIABETICA Retipopatía Diabética NO proliferativa (RDNP) Los cambios patológicos son intraretinales. La pérdida visual es rara si no se desarrolla EM. Sus manifestaciones son: microaneurismas, hemorragias intraretinales, exudados y blandos. La presencia de anomalías microvasculares intraretinianas, arrosaramiento venoso y múltiples hemorragias puntiformes se consideran signos de RDNP severa. Microaneurismas (Ma) Son los primeros signos de RD. Clínicamente son puntos rojos, redondos, con bordes lisos bien definidos y de tamaño variable. Se forman en los capilares venosos (y a veces arteriales) adyacentes a las áreas de no perfusión y agrupados alrededor de exudados blandos. Histológicamente son dilataciones saculares adelgazadas de las paredes capilares con proliferación de células endoteliales. En diabéticos adultos la presencia de 1 ó 2 aislados en un ojo no debe considerarse específico de la RD, pero si aparecen en AO o son numerosos en un ojo (4 ó más), probablemente se deben a la Dm y cabe esperar su progresión a RDNP más severa. Su número aumenta con la progresión de la enfermedad, excepto cuando se producen grandes áreas de no perfusión, pudeiendo entonces desaparecer o cambiar de color por hialinización o engrosamiento de su pared o por oclusión parcial o total del microaneurisma. La Angiografía Fluoresceínica (AFG) nos sirve para: Detectar los Ma no visibles oftalmoscópicamente. Diferenciar Ma ( puntos hiperfluorescentes) de microhemorragias (efecto pantalla). Determinar la calidad de la pared de los Ma: Los de pared normal no pierden fluoresceína a lo largo de la prueba, a diferencia de los de paredes permeables. Los Ma son importantes en la RD por: 1-Primera alteración vascular visible. 2-Pueden causar edema de retina, al tener una permeabilidad anormal a la fluoresceína, hematíes y lipoproteínas. Pueden causar EM y favorecer la presencia de exudados duros y hemorragias intraretinianas. 3-En fases precoces, su aumento o disminución indican progreso o regreso de la RD. 4-Su severidad (número y localización) se relaciona con la gravedad de la RD. Hipótesis de su formación: 1) La pérdida de pericitos debilitaría la pared capilar facilitando su dilatación sacular, 2) Los Ma presentan una respuesta celular proliferativa frente a la isquemia retiniana focal; esta segunda se basa en que estos aparecen alrededor de pequeñas áreas de no perfusión capilar. Hemorragias intraretinales Se producen por rotura de Ma, capilares o vénulas. Profundas: Son más fecuentes y características de la DM. Pequeñas (<1/3 DP), redonas y de bordes irregulares. Están en capas medias (plexiforme ext y nuclear int). Superficiales: Alargadas o en forma de llama. Están en la capa de fibras nerviosas. En la AFG todas las hemorragias bloquean la fluorescencia del fondo (efecto pantalla). Exudados Duros : Depósitos blancoamarillentos, de tamaño variable, en cualquier parte de la retina. Cuando se disponen en forma de anillo, los Ma de los que se originan suelen situarse en el centro (circinada). A nivel macular se asocian estrechamente con el engrosamiento retinal y a veces se disponen en forma de estrella, por la especial configuración de la capa plexiforme externa (capa de Henle). Estos se visualizan bien oftalmoscópicamente pero no en la AFG. La AFG es útil aquí para determinar las fuentes del EM. Los exudados duros pueden variar con el tiempo,pudiendo persistir meses e incluso años. Tras una fotocoagulación macular adecuada, los exudados duros cambian de aspecto y muchas veces esaparene tras unos meses. Histoquímicamente son depósitos extracelulares de lípidos y lipoproteínas séricas, escapadas a través de las paredes lesionadas de Ma. Exudados Blandos o algodonosos : Formaciones blacoamarillentas en la capa de fibras nerviosas de la retina. Se localizan generalmente cerca del nervio óptico donde los axones son más numerosos, pues en realidad no son verdaderos exudados sino infartos isquémicos focales de la capa de fibras nerviosas por oclusión brusca de arteriolas precapilares. En la AFG estos son áreas de no perfusión capilar generalmente rodeados de capilares dilatados y Ma. Persisten semanas o meses y pueden resolverse sin dejar huella oftalmoscópicamente pero en la AFG se vería una zona de isquemia. En general, el número de estos aumenta con la progresión de la enfermedad, pero disminuye cuando aparecen grandes áreas de no perfusión y arrosaramiento vascular. Arrosariamiento venoso : Estas anormalidades se asocian con amplia áreas de no perfusión capilar e isquemia retinal. Este término se emplea para describir a las vénulas retinianas de calibre irregular con zonas sucesivas de dilatación y estenosis tomando una apariencia característica de rosario o salchicha. En la AFG no suelen presentar fugas de fluoresceína, aunque a veces se tiñe su pared. El número de cuadrantes afectado por esta anormalidad va a determinar en parte el nivel de RDNP: 1 cuadrante (Moderada), 2-3 cuadrantes (Severa) y 4 cuadrantes (Muy severa). Anomalías microvasculares intraretinianas (AMIR): Son alteraciones patológicas de la red capilar en forma de segmentos vasculares intraretinianos dilatados y tortuosos. Aparecen en respuesta a la isquemia focal alrededor de zonas de no perfusión. Pueden ser anormalmente permeables a las proteínas plasmáticas y presentar fugas graduales de forma similara como lo hacen otros capilares dilatados y los Ma. Rodean a los exudados blandos y persisten incluso cuando el edema se ha resuelto. Algunos pueden llegar a confundirse con neovasos, aunque no presentan fugas tan profusas. PRECURSORES DE LA NEOVASCULARIZACIÓN (Por este orden) 1- Arrosaramiento venoso. 2- Severidad creciente de las hemorragias y/o Ma. 3- AMIR. Los ojos con estos signos presentan 4 veces más de probabilidades de progresar a RDP. Retipopatía Diabética Poliferativa (RDP) Se caracteriza por la aparición de neovascularización en el disco óptico o en otras partes de la retina, hemorragias preretinales o vítreas, proliferación fibrosa y DR traccionales. Neovascularización: Se produce en respuesta a una isquemia severa. Los neovasos son capilares sin uniones estrechas entre sus células endoteliales. Primero crecen dentro de la retina y luego a traviesan la membrfana limitante interna y continúan creciendo a lo largo de la hialoides posterior. Los neovasos proliferan rápidamente sobre la superficie de la retina y aumentan de diámetro. El flujo sanguíneo es muy lento a su través. El tejido fibroso ó gliual prolifera en un intento de proveer soporte a los neovasos. Se foma tejido fibroso y aumentan las adherencias entre los neovasos y entre el tejido neovascular y la hialoides posterior. El tejido fibroso madura, las estructuras vasculares regresan y el tejido fibroso proliferado se condensa y contrae. Los neovasos pueden regresar y hacerse fibróticos en vez de seguir su curso natural. Oftalmoscópicamente son formacione globulares localizadas sobre las venas o formando capilares que se extienden por el nervio óptico o la retina a partir de las venas. En la AFG: Intensa hiperfluorescencia, rápida y profusa (ya en la fase capilar venosa). Neovascularización Papilar (NVP) : Neovasos en el disco o a menos de 1 DP. Estos se originan en el sistema vascular peripapilar que irriga el disco óptico y crecen enfrente de la retina a lo largo de la superficie posterior del vítreo o se extienden hacia la cavidad vítrea. Rara vez se desarrolla en ojos con DVP completo o tras una vitrectomía posterior una vez eliminada la hialoides posterior. Neovascularización extrapapilar (NVE) : Neovasos situados en cualquier parte de la retina situada a más de 1 DP del disco óptico. Se localiza fundamentalmente en la zona proximal del tejido no perfundido. Aunque su origen es intraretiniano, pueden atravesar la membrana limitante interna y situarse entre esta capa y la hialoides posterior. Se considera severa cuando es mayor o igual a medio diámetro papilar. Los neovasos se sitúan delante de la retina y fugan precoz y profusamente en la AFG. En cambio, las AMIR se sitúan alrededor de los vasos retinales y no presentan fugas de fluoresceína en la AFG, o si lo hacen es en fases muy tardias del angiograma. Proliferación Fibrosa : Se presenta aislada o asociada a neovasos, pudiendo verse en cualquier parte de la retina formando desde finas láminas o cordones hasta extensas condensaciones de tejido. Asimismo existe un engrosamiento de la hialoides posterior, creciende frecuentemente sobre la papila y las arcadas vasculares hasta formar un anillo fibroso vascular. La contracción del vítreo y de las proliferaciones fibrosas son fundamentales en la génesis de las hemorragias vítreas y de los DR. Los hemovítreos son más frecuentes cuando las bandas de tejido conectivo traccionan de los frágiles neovasos en crecimiento. Hemorragias : Tanto la contracción del tejido fibroso como del vítreo pueden dar Hemorragias por tracción de los neovasos. a) Preretinales o Retrohialoideas: La sangre queda atrapada entre la retina y la hialoides posterior. En su parte superior presenta un nivel recto. b) Vítreas: Se producen al atravesar la sangre la limitante interna o la hialoides posterior. Estas liberan hierro, que va a facilitar la sinéresis y contracción del vítreo. Se suelen producir durante la noche, quizás en relación con los movimientos oculares rápidos del sueño o por la HTA secundaria a la hipoglucemia matutina. También se dan tras maniobras de Vasalva. Desprendimientos de Retina (DR) : Los DR se producen por tracción y se dan fundamentalmente cuando existe una gran proliferación fibrosa que ejerce tracciones antero-posteriores. 1) Tracciones antero-posteriores: Las adherencias vitreoretinianas son más fuertes en la papila y a lo largo de las arcadas vasculares, donde suele existir mayor engresamiento del córtex vítreo y más proliferación fibrovascular retinal. En estos casos la contracción vítrea produce un desprendimiento parcial del vítreo posterior yn DR traccional, quedando la retina suspendida como una hamaca entre las arcadas vasculares superiores e inferiores. 2) Tracciones tangenciales y mixtas: Se produce una contracción tangencial del tejido fibrovascular situado entre la papila y las arcadas vasculares. La mácula es desplazada hacia la papila (al ser la adherencia papilar mayor) produciéndose una distorsión de las imáfenes. Se puede producir así un DR central difuso multifocal plano. A la hora de realizar una clasificación práctica se toma una modificación de la realiazada por el ETDRS: EDEMA MACULAR (EM) Es la primera causa de pérdidad de visín moderada en pacientes dibéticos. 11% en DM juvenil y 8% en la adulta. Aumenta su frecuencia con la duración de la DM, con la severidad de la RD, mayor TA sistólica, uso de insulina, hemoglobina glicosilada y proteinuria (se ha observado una mejoría del EMD (Edema macular diabético) tras un TTO con diuréticos o diálisis). El EM es un acúmulo de fluido en la mácula a partir de Ma, capilares o del EPR anormalmente hiperpermeables. Puede aparecer en cualquier estadio de la RD pero es más frecuente en los niveles más severos. El diagnóstico es CLINICO, sin tener en cuenta la AV o la AFG. Edema Macular Clinicamente Significativo (EMCS): 1) Engrosamiento retiniano a 500 micras o menos del centro macular. 2) Exudados duros (con engrosamiento retiniano adyacente) a 500 micras o menos del centro. 3) Zona de engrosamiento de >1 DP, cuando al menos una parte esté dentro de 1 DP del centro de la mácula. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "98468ee30dc87239032a6df323cdfad3",
  "source": "ioft.es"
}