{
  "url": "https://www.ioft.es/tratamientos/defectos-refractivos/miopia",
  "content": "Miopía - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Miopía Los Defectos Refractivos son la dificultad que tienen algunas personas para enfocar nítidamente los objetos, debido a una mala acomodación o enfoque por el sistema óptico del ojo. ¿QUE ES? La miopía es una alteración de la refracción , con la miopía los objetos cercanos se ven claramente, pero los lejanos se ven borrosos . Esta alteración se desarrolla en la infancia se suele estabilizar hacia los 18 años. Se puede desarrollar y aumentar rápidamente y requerir frecuentes cambios de graduación de las gafas o lentes de contacto. Se produce porque la forma del ojo es demasiado alargada o problemas en la curvatura de la cornea. SINTOMAS Visión borrosa de los objetos lejanos. Dolor de Cabeza. ¿ACUDIR AL OFTALMÓLOGO? En la edad infantil es importante acudir al oftalmólogo, puesto que es en esa edad cuando suele manifestarse, con algunos de estos sintomas. Dificultad para ver bien la pizarra desde distitnas disancias. Acercarse los libros al leer. Dificultades en el rendimiento escolar. Situarse  muy cerca del televisor TRATAMIENTOS Los tratamientos de la miopía deben ser individualizados y valorados en todo caso por un Oftalmólogo. Habitualmente necesita una corrección óptica que puede realizarse mediante gafas o lentes de contacto. La miopía además puede tratarse quirúrgicamente mediante la cirugía refractiva . Dependiendo de una serie de factores como la edad, las características oculares y las necesidades del paciente, se pueden optar por distintas alternativas . Las técnicas LASIK, PRK  y SMILE son las mas aplicadas en la actualidad  por su seguridad y eficacia. Las principales técnicas de cirugía refractiva son: Cirugía refractiva con láser : Ablación de superficie avanzada ,en combinación con láser de femtosegundo Cirugía con lentes fáquicas: Lentes epicapsulares Lentes de fijación iridiana Cirugía con lentes de pseudofaquia : Lentes monofocales Lentes monofocales plus o isofocales Lentes de rango extendido Lentes trifocales Lentes tóricas Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "ad523538628a5451bfc145ae4e1b6e38",
  "source": "ioft.es"
}