{
  "url": "https://www.ioft.es/tratamientos-ofc",
  "content": "Tratamientos - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Tratamientos Tratamientos Principales Cataratas La operación consiste en reemplazar el contenido del cristalino opacificado por una lente intraocular, monofocal o multifocal. Oftalmología Pediátrica La patología oftalmológica se puede iniciar a una edad muy temprana, pasando con frecuencia desapercibida dada la dificultad que los niños tienen para percibir las diferencias de visión. Presbicia Dificultad de acomodación del cristalino, recupera tu capacidad de modificar la distancia a la cual el ojo puede enfocar. Estrabismo Estrabismo es un trastorno ocular en el cual se pierde alineamiento de los ojos. Puede ser congénito y aparecer al nacimiento o en los primeros años de vida. Córnea - Ojo Seco Es la alteración de la película lagrimal en la que el daño en la superficie ocular interpalpebral se asocia a síntomas y disconfort ocular. Glaucoma Es una enfermedad crónica y progresiva, que afecta al nervio óptico con riesgo más importante en la presión intraocular alta. Tratamientos Refractivos Miopia Los objetos cercanos se ven claramente, pero los lejanos se ven borrosos. La cirugía refractiva láser es la técnica correctora de miopía más utilizada Astigmatismo Es la dificultad que tienen algunas personas para enfocar nítidamente los objetos, se puede corregir con las técnicas LASIK, PRK y SMILE son las más utilizadas en la operación de astigmatismo. Hipermetropía Se debe a que el ojo es muy pequeño inicialmente pero que crecerá con el tiempo disminuyendo al hipermetropía. Vítreo y Retina Desprendimiento Posterior Vítreo Se puede aplicar un tratamiento con láser argón para reforzar la zona afectada de la retina y evitar padecer un desprendimiento de retina, y necesitar una posible cirugía. Desprendimiento Retina Es la separación de la retina del resto de las capas del globo ocular, perdiendo su función de recepción y transmisión del estímulo visual hacia el cerebro. Degeneración Macular Es una enfermedad degenerativa que afecta generalmente a personas mayores, en las que se produce una afectación de la parte funcional más importante de la retina como es la mácula. Retinopatía Diabética Con el paso de los años casi todos los pacientes con DM desarrollan algún grado de retinopatía. Agujero Macular Es el defecto de una parte de tejido en la retina, que afecta a la región más importante desde el punto de vista de la función visual, la denominada MACULA. Oculoplastia Entropión El entropion es una rotación interna del tarso de tal forma que el margen palpebral, piel y pestañas se dirigen hacia el globo directamente. Puede provocar queratoconjuntivitis, úlceras corneales y pérdida de visión. Ectropión El ectropión es una rotación hacia el exterior del margen palpebral inferior, que puede llevar a una queratopatía por exposición e incluso a úlceras y perforaciones corneales. Lagoftalmos Es la condición por la que no es posible el cierre de los párpados completamente. Este cierre incompleto lleva a una disminución del recambio lagrimal, aumento de la evaporación, disrupción de la capa de mucina, sequedad ocular y ruptura de la integridad de la superficie ocular. Otros Vías Lagrimales La epífora es conocida como \"lagrimeo\" y se produce por numerosas razones, entre las más frecuentes por obstrucción de las vías lagrimales. Esta obstrucción puede ser congénita, desde el nacimiento o adquirida en la edad adulta. Uveítis Es una inflamación del interior del ojo, que incluye el iris y cámara anterior, el cuerpo ciliar, la corides y el vítreo. Pueden existir exudados en la cámara anterior y causar la decoloración del iris y provocar una deformidad de la pupila. Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "af0ae0b9153b93276018f0eece34318e",
  "source": "ioft.es"
}