{
  "url": "https://www.ioft.es/tratamientos/principales/cornea-ojo-seco",
  "content": "Córnea - Ojo Seco - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Córnea - Ojo Seco PATOLOGIA DE LA PELICULA LAGRIMAL Estructural y funcionalmente, la película lagrimal desempeña un importante papel en la superficie ocular actuando como una cubierta que proporciona confort, ejerce funciones óptico-refractivas y está considerada como la 1ª línea de defensa del ojo. ¿QUE ES? \"El ojo seco es una alteración de la película lagrimal en la cual el daño existente en la superficie ocular interpalpebral está asociado a síntomas y disconfort ocular\". Esta definición describe un origen multifactorial. La mayoría de las formas de ojo seco se establecen a partir de los síntomas, el daño de la superficie ocular y la inestabilidad de la película lagrimal. Lo clasificamos en 2 grandes grupos: CLASIFICACION ACTUAL DEL OJO SECO 1. Ojo seco con deficiencia de lágrima. 2. Ojo seco con lágrima adecuada. 1-Ojo Seco con deficiencia de lágrima Se incluyen tanto las alteraciones de la función lagrimal como del transporte el fluido que motivan una reducción del flujo lagrimal y de su volumen en el saco conjuntival. Los pacientes afectos de una verdadera hipofunción lagrimal muestran una anormalidad de toda la superficie ocualr, observándose: 1- epiteliopatía, 2- filamentos mucoides y 3- tinciones diagnósticas con rosa de bengala y fluoresceína. 1.A. Sind. de Sjögren: enfermedad autoinmune que afecta a glándulas Salivales y lagrimales. 1.B. Sind. No Sjögren: No existen manifestaciones de enfermedad autoinmune. 1.B.1. Con afectación de la Glándula lagrimal. 1.B.1.a. Alácrima congénita: Ausencia, hipoplasia o inervación anómala de la gl. Lagrimal principal. 1.B.1.b. Hipofunción fisiológica de la Gl. Lagrimal principal relacionada con la edad: Es el cuadro No Sjögren más común. 1.B.1.c. Entidades infiltrativas y/o infecciosas: sarcoidosis, linfoma, amiloidosis, hemocromatosis por retrovirus HTLV 1 y HIV 1 o infección por virus de Epstein-Barr. 1.B.1.d. Deficiencia sistémica de Vitamina A: Al producir una disminución de las células caliciformes y por una deficiencia acuosa. 1.B.2. Obstrucción de los conductos lagrimales: En enfermedades cicatriciales como el tracoma, eritema multiforme, causticaciones, Sind. de Stevens-Johnson, disbalance endocrino inducido por fármacos u hormonas orales. Así en las causticaciones por sustancias alcalinas se produce una disminución en la inervación corneal, con gran pérdida e células caliciformes y una gran fibrosis a nivel de los conductos de la Gl. Lagrimal. 1.B.3. Disminución del lagrimeo reflejo: Se observó inicialmente en aquellos pacientes en los que se seccionaba el ganglio de Gasser (TTO neuralgia trigémino) una disminución de la producción acuosa y una abolición de la respuesta de lágrima por vía refleja por lo que todos estos pacientes desarrollaban un cuadro de Queratitis Neurotrófica. Experimentalmente se ha observado en conejos una disminución de las células caliciformes y un patrón casi idéntico al observado en la queratoconjuntivitis sicca. Ante una denervación sensorial se puede desarrollar un sind. de ojo seco por los siguientes mecanismos: 1. Disminución de la secreción acuosa. 2. Desecación de la superficie ocular por disminución de la frecuencia de parpadeo. 3. Alteración en el crecimiento y diferenciación del epitelio de la superficie ocular. Se ha observado ojo seco también enlas parálisis del VII par por afectación de las fibras secreto-motoras de la gl. Lagrimal. 2-Ojo Seco con lágrima adecuada La función lagrimal se mantiene aquí normal, así como su composición. En problema radica en una evaporación excesiva inducida por causas perioculares. 2.A. Aumento de la evaporación (relacionadas con el margen palpebral): Las alteraciones del margen (blefaritis anteriores y de las Gls. de Meibomio) una gran relación con los cuadros de irritación ocular crónica. Existe una queratopatía que degenera en una superficie irregular, proporcionando una marcada inestabilidad de la película lagrimal e incrementando así su evaporación, originándose una película lagrimal HIPEROSMOLAR. 2.B. Evaporación por exposición. 1. Distiroidismos con proptosis significativa. 2. Disminución del parpadeo, en algunos trastornos sistémicos. 3. Lagoftalmos por afectación del nervio facial. 2.C. En relación con las Lentes de Contacto: Algunos autores relacionan el uso de LDC con una hiperosmolaridad e incluso con una disminución de la sensibilidad corneal, que a su vez induce una disminución del lagrimeo por vía refleja. SINTOMAS Los síntomas de los pacientes con ojo seco pueden ser: Molestias Escozor Quemazón Sensación de arenilla Visión borrosa Fluctuación de la agudeza visual. CAUSAS Existen múltiples factores que ocasionan el síndrome de ojo seco entre los que se encuentran: La edad. Alteraciones hormonales. Factores ambientales adversos en zonas poco humedas. Lentes de contacto. Enfermedades sintomáticas Fármacos antidepresivos TRATAMIENTO DEL OJO SECO El TTO va dirigido a mejorar la sintomatología mediante el empleo de colirios lubricantes o pomadas. Estos TTOs no son curativos al no actura sobre los cambios histológicos de la superficie ocular. Procuraremos que estos TTOs estén libres de conservantes, al ser estos tóxicos para la conjuntiva. La frecuencia de instilación se puede retrasar mediante la oclusión de los puntos lagrimales con tapones de silicona o mediante un colgajo conjuntival. También se emplea colirio de CICLOSPORINA y suero autólogo, según la severidad del cuadro. Disponemos de uno de los últimos tratamientos es la tecnología de luz pulsada intensa, Optilight, IPL aprobado por la FDA. Un equipo diseñado para ofrecer una terapia precisa en áreas delicadas como el párpado superior y el borde palpebral con varias piezas de mano y un lápiz específico, único en el mercado. El uso principal de esta tecnología es la enfermedad del ojo seco asociado a disfunción de glándulas de meibomio, pero también ha demostrado ser eficaz en otros tipos de ojo seco, erosiones recidivantes, chalazion, orzuelo, y en pre-operatorios de cirugías de catarata y refractiva. El tratamiento precisa un estudio completo del paciente por un especialista de superficie anterior: historia clínica, exploración, pruebas complementarias de su lágrima y meibografía.  El 98 % de los pacientes mejora en sus síntomas, algunos incluso desde la primera sesión, necesitando menor uso de gotas y mejorando su calidad de vida. El tratamiento se puede repetir cada 6-12 meses si es necesario, realizando 1 o 2 sesiones de recuerdo. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "af0ef34e04f108c0d07ef1f569876782",
  "source": "ioft.es"
}