{
  "url": "https://www.ioft.es/tratamientos/principales/glaucoma",
  "content": "Glaucoma - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Glaucoma ¿QUE ES? El glaucoma es una enfermedad crónica y lentamente progresiva , que afecta al nervio óptico. Se caracteriza por cambios degenerativos en la anatomía y en la función de dicho nervio. Su factor de riesgo más importante es la presión intraocular (PIO) elevada . Es una enfermedad cronica del nervio  óptico. La presión intraocular normal suele situarse por debajo de 21 mm de Hg. En determinadas situaciones patológicas ésta puede aumentar ya sea de forma aguda o crónica . Este aumento de presión provoca el daño del nervio óptico, lo que supone la pérdida progresiva de la visión periférica. En la mayoría de los casos esta alteración es gradual e indolora por lo que muchos pacientes no la perciben hasta que es permanente e irreversible. Se considera una enfermedad silenciosa para la que una detección precoz es muy importante. ¿ A QUIEN AFECTA ? El glaucoma afecta a más de un 3 % de la población y es, junto con la diabetes, la principal causa evitable de ceguera en España. Afecta principalmente a personas mayores de 40 años y a aquellos con antecedentes familiares de glaucoma . También se observa una mayor incidencia de esta enfermedad en aquellos pacientes en tratamiento con corticoides. SINTOMAS Las molestias son generalmente subjetivas y con frecuencia el paciente no nota nada hasta estadios avanzados de la enfermedad. La forma más frecuente de glaucoma es el denominado GLAUCOMA PRIMARIO DE ANGULO ABIERTO. Si la presión INTRAOCULAR se mantiene elevada durante un tiempo prolongado, se afecta el nervio óptico y lentamente se deteriora la visión periférica. En los estados avanzados, la visión queda reducida a la zona central del campo visual, de forma que el paciente tiene la sensación de mirar a través de un tubo. Otro tipo importante y frecuente de glaucoma es el Glaucoma Crónico de ANGULO ESTRECHO. Este tipo de glaucoma requiere como primera medida la realización de una IRIDOTOMIA con láser, para facilitar el paso del humor acuoso desde la cámara posterior a la anterior. El glaucoma agudo es mucho menos frecuente. Su aparición se caracteriza por un dolor intenso, iniciado de forma súbita alrededor del ojo, y por la disminución de la visión. En algunos casos se puede acompañar de dolor de cabeza, náuseas y vómitos. DIAGNÓSTICO La presión intraocular PIO se puede medir mediante pruebas rápidas e indoloras . El estado de la retina y del nervio óptico también se pueden evaluar de forma incruenta. En aquellos casos con antecedentes familiares de glaucoma y/o en los que dichas exploraciones pongan de manifiesto alguna anomalía, se debe realizar una campimetría computerizada y una medición de la capa de fibras nerviosas. Es importante la realización de fotografías del NERVIO OPTICO y de la Capa de Fibras Nerviosas de la Retina así como el registro de todas estas imágenes para poder compararlas con las tomadas en exploraciones futuras. Si bien el Glaucoma es una enfermedad crónica y lenta, es PROGRESIVA y potencialmente grave al conducir a la ceguera a aquellos pacientes que no son tratados adecuadamente. De ahí la capital importancia de hacer revisiones periódicas a toda la población con antecedentes familiares de glaucoma así como a la población por encima de los 40 años. OCT: Glaucoma de ojo derecho. Defecto en capa de fibras superior e inferior. TRATAMIENTO El mejor tratamiento del glaucoma es el diagnóstico precoz de aquellas situaciones en las que la presión intraocular esté elevada y/o el nervio óptico se esté empezando a dañar. Debido a que la mayoría de casos de ceguera por glaucoma cursan de forma asintomática y que se pueden prevenir, es imprescindible la realización de controles anuales a cualquier persona mayor de 40 años. Tratamiento médico La forma más frecuente de tratar el glaucoma consiste en la aplicación de colirios (gotas). Su objetivo es disminuir la presión intraocular. Si el tratamiento se realiza de forma correcta, en la mayoría de los casos se consigue frenar la evolución. Láser Si la presión no se controla con el tratamiento medico, la siguiente opción es la utilización del láser. Con este procedimiento se pretende facilitar la salida del fluido ocular, con lo que se consigue la reducción de la presión intraocular. Cirugía Es el último paso en el tratamiento del glaucoma. Consiste en ampliar la zona de salida del fluido intraocular mediante la creación de una válvula de escape o mediante el implante de una válvula de drenaje artificial.La cirugía se puede realizar con anestesia local y no requiere ingreso. En aquellos casos en que se asocie el glaucoma con la presencia de cataratas, la intervención puede realizarse de forma simultanea. No es posible determinar si el glaucoma está controlado en función de como se siente o como ve el paciente, ya que no existe ningún tipo de molestia subjetiva que de información al respecto. La visita periódica al oftalmólogo es la única forma de determinar si el glaucoma esta correctamente controlado. De todas formas, una vez el glaucoma ha sido detectado y tratado , y la presión del globo ocular vuelve a niveles normales, el deterioro del nervio óptico es poco frecuente. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "b5b415d68e92b96b55fb5b45a8df11d8",
  "source": "ioft.es"
}