{
  "url": "https://www.ioft.es/blog/145-el-estrabismo-es-la-causa-mas-frecuente-de-ojo-vago",
  "content": "El estrabismo es la causa más frecuente de ojo vago - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog El estrabismo es la causa más frecuente de ojo vago Beatriz Sánchez-Infantes 30 Noviembre 2022 El Estrabismo es pérdida de alineamiento de los ojos. Cuando los dos ojos dejan de estar en paralelo y uno de ellos se desvía es cuando se considera que hay un estrabismo. Todos los estrabismos son potencialmente corregibles. Bien sea mediante gafas, prismas o con cirugía. Primero se valora si el niño tiene algún defecto de graduación, ya que la mayor parte de los estrabismos son derivados de defectos de graduación no corregidos. Primero se  intenta lo más fácil y menos traumático, que es el utilizar la gafa (si el niño la precisa, porque no todos la precisan). Si no es un estrabismo derivado de un problema de graduación, sino muscular, se valoran otros procedimientos, como la utilización de prismas, toxinas botulínicas o cirugía. En el Instituto, si es un estrabismo quirúrgico empezamos a valorar cirugías a partir de los tres años. En adultos , si empieza a torcer de la noche a la mañana, también empieza a ver doble. En ese caso programamos cirugías precoces. El estrabismo es la causa más frecuente del ojo vago. Si un ojo está desviado, no mira por la zona central de la visión, por la zona de la mácula, y no aprende a ver al ritmo del otro ojo, el que sí está fijando. El ojo que fija mejor es el que adquiere una buena calidad de visión y el que está desviado no llega nunca a tener tan buena calidad de visión como el otro. Y entonces, el tratamiento en esos casos –independientemente de que tenga que ponerse las gafas- pasa por tener que tapar el ojo bueno y asegurarte de que durante unas horas al día mire con el ‘ojo malo’. Sin embargo, si el estrabismo es alternante y tuercen indistintamente los dos ojos, ambos aprenden a ver simultáneamente y no tiene por qué originarse un ojo vago. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "b73648cac5fee0c002881f550eb6eb70",
  "source": "ioft.es"
}