{
  "url": "https://www.ioft.es/blog?start=36",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Dirección 29 Octubre 2014 90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Leer Más 5th EuCornea Congress - LONDRES 2014 Dra. Leal 17 Septiembre 2014 5º Congreso EuCornea - LONDRES 2014 Leer Más XXII Congreso de la Sociedad Española de Estrabología Dra. K. Kubiak 11 Mayo 2014 ESTRABOLOGÍA 2014 Los días 24, 25 y 26 de Abril 2014 ha tenido lugar en Cuenca XXII Congreso de la Sociedad Española de Estrabología. Leer Más IX CONGRESO NACIONAL DE LA SOCIEDAD ESPAÑOLA DE GLAUCOMA Super User 16 Marzo 2014 Acaba de tener lugar en Murcia el IX Congreso de la la Sociedad Española de Glaucoma. Ha sido un congreso con un elevado nivel científico. Dos integrantes del equipo médico del Instituto Oftalmológico de Toledo asisieron a este congreso: El Dr. Guzmán y el Dr. Lázaro . Leer Más CURSO DE ECOGRAFÍA OCULAR SEVILLA REFRACTIVA 8º CONGRESO DE LA SOCIEDAD ESPAÑOLA DE GLAUCOMA Degeneración Macular asociada a la edad Inicio Anterior 2 3 4 5 6 7 8 9 10 11 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "b8d99dab6268f9f8ac7c0c05f7e67205",
  "source": "ioft.es"
}