{
  "url": "https://www.ioft.es/blog?start=28",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Academia Americana de Oftalmología Dr. Guzmán 19 Noviembre 2015 Entre los días 14 y 17 de Noviembre ha tenido lugar en Las Vegas el Congreso anual de la Academia Americana de Oftalmología. Leer Más 91 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Dra. Leal y Dr. Guzmán 02 Octubre 2015 Entre los días 23 y 26 de Septiembre ha tenido lugar en Sevilla el 91 Congreso de la Sociedad Española de Oftalmología. Leer Más XV SIMPOSIO CONTROVERSIAS EN GLAUCOMA Dirección 30 Mayo 2015 Se acaba de celebrar en Madrid la XIII edición del Simposio Internacional Controversias en Glaucoma. Ha sido una de las ediciones con mayor afluencia de oftalmólogos, algo que indica el alto nivel científico que este evento mantiene año a año. Leer Más CURSO DE ACTUALIZACIÓN EN GLAUCOMA Dirección 27 Abril 2015 D urante el 24 y 25 de Abril se ha celebrado en Oviedo el CURSO DE ACTUALIZACIÓN EN GLAUCOMA del Instituto Oftalmológico FERNÁNDEZ-VEGA. Leer Más FACOELCHE 2015- REUNIÓN PENTACAM EN TOLEDO Reunión Anual de la Sociedad Oftalmológica de Madrid V CONGRESO ASETCIRC Inicio Anterior 2 3 4 5 6 7 8 9 10 11 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "b928bbbbb9df40f07fdd5959c7db1ed0",
  "source": "ioft.es"
}