{
  "url": "https://www.ioft.es/blog/135-ojo-seco",
  "content": "Ojo seco - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Ojo seco IOFT 18 Mayo 2022 Es una enfermedad multifactoral, compleja y crónica que afecta a la superficie ocular. Sus principales síntomas pueden varias, desde molestias persistentes hasta afectación de la visión de forma secundaria a lesiones en la Córnea y conjuntiva. Se produce por un déficit de lágrima (escasa producción o una excesiva evaporación) o porque esta es de mala calidad debido a problemas como la disfunción de las glándulas de meibomo (falta de alteración de los lípidos que componen la lágrima o la blefaritis). Además suele ir asociado a diferentes grados de inflamación. Las causas que lo provocan son muy diversas y pueden darse de forma aislada o confluir varias de ellas. Entre sus principales factores de riesgo están: -Factor hormonal -Edad -Uso de lentes de contacto -Consumo de fármacos -Tratamientos de quimioterapia o radioterapia -Cirugías oculares previas -Factores ambientales -Alimentación -Enfermedades autoinmunes La detección del ojo seco mediante controles rutinarios (especialmente si hay factores de riesgo) es importante ya que permite actuar de manera temprana para evitar las consecuencias que la enfermedad puede acarrear. Es fundamental que el paciente adopte una actitud preventiva para controlar el ojo seco: -Con la higiene palpebral -Uso de lágrimas artificiales -Evitar frotarse los ojos -Realizar descansos visuales La clasificación de la severidad depende de la exploración oftalmológica y de la sintomatología de cada paciente. El tratamiento varía según la severidad y van desde lágrimas artificiales, antiinflamatorios, tapones de vía lagrimal y tratamientos por vía oral (antibióticos). Algunos paciente con ojo seco asociado a otras enfermedades autoinmunes pueden llegar a tener cicatrices acornéales y adelgazamiento severo de la córnea. La mayoría de los paciente con ojo seco leve o moderado mejoran con las lágrimas artificiales. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "bfaeb8d19ec4e467e1dd3c31af797c4b",
  "source": "ioft.es"
}