{
  "url": "https://www.ioft.es/tratamientos/vitreo-y-retina/degeneracion-macular",
  "content": "Degeneración Macular - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Degeneración Macular ¿QUE ES LA DMAE? La Degeneración Macular Asociada a la Edad (DMAE) es una enfermedad degenerativa que afecta generalmente a personas mayores, en las que se produce una afectación de la parte funcional más importante de la retina como es la mácula. La retina es un tejido que envuelve el ojo interiormente y en ella se encuentran las células que nos permiten ver. En el centro de la retina, se encuentra la mácula, que es la parte de retina más importante, porque es la que usamos para ver con detalle los objetos. Esta enfermedad afecta exclusivamente a la mácula zona central de la retina , ya que es la zona de la retina que más actividad tiene, por ello a lo largo de los años se va desgastando y deteriorando. Los materiales de desecho de esta parte del ojo se van acumulando, y se pierde la capacidad de eliminarlos. Todo ello conduce a una inevitable degeneración de las células de la mácula, con la consiguiente alteración de visión del ojo afectado. IMPORTANCIA DE LA DMAE La degeneración macular asociada a la edad (DMAE), hoy en día es la primera causa de ceguera \"legal\" en los mayores de 55 años en los países desarrollados . Se estima que hay más de 7.500 casos por millón de habitantes en países desarrollados. En el mundo hay alrededor de 25-30 millones de personas afectadas, cifra que aumentará considerablemente en 25 años debido al envejecimiento de la población. En España se calcula que hay más de 700.000 casos de DMAE y aproximadamente 3 millones están en riesgo de padecerla en los próximos años. RIESGO DE DMAE La DMAE afecta fundamentalmente a personas mayore s de 65-70 años, aunque también pueden darse casos a partir de los 55 años. Además de la edad , que es el factor más directamente relacionado, existen otros muchos factores que pueden favorecer su aparición : Genéticos : recientemente se ha detectado un gen directamente relacionado con la DMAE Personas con antecedentes familiares de DMAE Raza blanca o caucásica: también se da en la raza negra, pero en menor proporción. Factores de riesgo cardiovascular : Hipertensión arterial, colesterol, aterosclerosis, etc... Tabaco: se ha demostrado que los fumadores tienen 3 veces más riesgo de padecer la DMAE que los no fumadores. Dieta rica en grasas y pobre en antioxidantes. Una elevada radiación solar . FORMAS DE DMAE Diferenciamos entre la forma seca o atrófica y húmeda o exudativa: Forma seca : es la más frecuente , afecta a un 80-90% de las personas que padecen la enfermedad. La pérdida de visión es lenta y suele ser simétrica en los dos ojos . Únicamente un 10% de las pérdidas severas de visión se dan en esta forma seca. Forma húmeda : es menos frecuente, solo un 10% del total de DMAE, pero la más grave, ya que la mayor parte de las pérdidas severas de visión (90%) se dan en esta forma de DMAE. La pérdida de visión es bastante rápida y se debe al crecimiento de vasos sanguíneos anormales por debajo de la retina, que pueden romperse y sangrar. Estos vasos que crecen, tienen forma de membrana y se les llama Membrana Neovascular. Suele comenzar por un ojo, pudiéndose afectar el otro a lo largo de los meses o años. SINTOMAS Hay ocasiones en las que una persona no se da cuenta de que con un ojo no ve bien; para ello es importante que sepa cuales son los síntomas que nos puede hacer sospechar que padece de DMAE, y deberemos practicar los siguientes ejercicios primero con un ojo y luego con el otro. Pérdida de visión lenta y progresiva de un ojo . Deberemos taparnos un ojo y luego el otro, así sabremos si con uno de los ojos vemos peor que con el otro. Pérdida de visión central : la pérdida de visión se produce en el centro de nuestro campo visual, es decir, si miramos con un ojo la cara de una persona, veremos una mancha que oculta su rostro mientras que si veremos todo lo que está alrededor de la cara. Si vemos las líneas torcidas y las formas desfiguradas . Para ello es muy útil utilizar la rejilla de Amsler. Nos taparemos un ojo y miraremos fijamente a unos 30 cm. de distancia el punto central de la rejilla, luego repetimos el ejercicio con el otro ojo.Si vemos alguna de las líneas de la rejilla torcida, deberemos ponernos inmediatamente en contacto con un oftalmólogo DIAGNÓSTICO Los oftalmólogos en la consulta , disponen de varios métodos para sospechar y diagnosticar la presencia de DMAE: Tomando la agudeza visual Dilatando las pupilas y observando el fondo del ojo. Realizando el test Amsler con la rejilla anteriormente descrita. Angiofluoresceíngrafía: prueba que consiste en inyectar un colorante por una vena del brazo y a continuación se toman varias fotografías del fondo del ojo. El líquido inyectado circula por el interior de los vasos sanguíneos de la retina, si existe DMAE se formará una imagen típica que nos dará el diagnóstico de la enfermedad. TRATAMIENTO Diferentes tratamientos se han utilizado a lo largo de los años para evitar las severas pérdidas de visión de esta enfermedad, pero por desgracia ninguno ha conseguido buenos resultados. Desde hace algunos años se viene utilizando un tratamiento, la Terapia Fotodinámica . Este tratamiento no es eficaz en todos los casos, puede frenar la progresión de la enfermedad, en algunos casos la consigue parar, y en otros sigue avanzando a pesar del tratamiento. Los nuevos tratamientos son los Inhibidores del factor de crecimiento endotelial vascular (anti-VEGF), que inyectados a nivel intraocular pueden frenar la progresión de la enfermedad. Estos tratamientos presentan resultados prometedores si bien los estudios no han finalizado. En los casos en que se ha llegado demasiado tarde o el tratamiento no ha sido efectivo, existen unas ayudas visuales que proporcionan al enfermo una mayor calidad visual. A estas ayudas se les conoce como Baja Visión , y consisten en gafas especiales con grandes aumentos, lupas, lentes telescópicas o incluso magnificadores electrónicos que pueden ser de gran utilidad a estos pacientes. PREVENCION Por desgracia no hay ningún tratamiento que prevenga la aparición de DMAE . Existen una serie recomendaciones que pueden hacer retrasar o enlentecer su progresión: Dieta rica en frutas y verduras frescas, que contienen antioxidantes , y pobre en grasas animales. Existen unos suplementos vitamínicos ricos en antioxidantes (Vitaminas A, C y E, luteína, zeaxantina y minerales como el cinc, cobre, manganeso, magnesio etc..) que protegen contra la degeneración macular. Realizar visitas al oftalmólogo de manera periódica a partir de los 60 años , sobretodo si tenemos algún antecedente familiar que haya padecido la enfermedad . Es importante que las personas mayores hagan ejercicios de ver determinados objetos con un ojo tapado, y repetirlo a continuación con el otro, siempre manteniendo uno de los ojos tapados. Es útil en estos casos la rejilla de Amsler, pues si vemos sus líneas torcidas puede hacernos sospechar la presencia de DMAE. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "d02bc5aebadbdb535d0e891f039326ba",
  "source": "ioft.es"
}