{
  "url": "https://www.ioft.es/blog/138-tratamiento-laser-para-glaucoma",
  "content": "Tratamiento láser para glaucoma - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Tratamiento láser para glaucoma IOFT 18 Mayo 2022 La trabeculoplastia láser selectiva es una forma de cirugía con láser que se utiliza para disminuir la presión intraocular en el glaucoma. Se utiliza como tratamiento inicial en los pacientes con hipertensión ocular o glaucoma y cuando las gotas oftálmicas no disminuyen la presión ocular lo suficiente o causan efectos secundarios significativos. T Sobre el perfil de paciente para este tratamiento, el Dr. Carlos Lázaro indica que “los pacientes que tienen glaucoma primario o secundario de ángulo abierto (el sistema de drenaje en la parte frontal del ojo está abierto) y necesitan disminuir su presión intraocular (PIO) son adecuados para el procedimiento” En cuanto a su funcionamiento, “se aplica la energía del láser en el tejido de drenaje en el ojo. Esto inicia un cambio químico y biológico en el tejido que da como resultado un mejor drenaje del líquido fuera del ojo. Esto finalmente provoca una disminución de la presión intraocular. Es menos invasiva y más segura respecto a otras trabeculoplastias que provocan alteraciones irreversibles del tejido. En los pacientes respondedores la presión intraocular se reduce dentro las primeras 8 semanas del tratamiento. Mientras, el paciente sigue la misma terapia indicada previamente al láser”. El tratamiento se realiza en consulta, aplicando anestesia local en forma de gotas y generando molestias mínimas. El procedimiento consiste en dirigir luz concentrada proveniente del láser hacia el ángulo de drenaje del ojo. De este modo se facilita la salida del líquido (humor acuoso) retenido en su parte frontal y, así, se reduce la presión intraocular. Sobre el porcentaje de éxito, en el 80-90 % de los pacientes se observa la reducción de la presión intraocular de al menos un 20-30% sobra la presión inicial. La gran ventaja de la trabeculoplastia selectiva es que se puede repetir y produce un descenso adicional de descenso tensional. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "d550f35ec457253192bb5b606d19fae8",
  "source": "ioft.es"
}