{
  "url": "https://www.ioft.es/blog?start=32",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog FACOELCHE 2015- Dra. Cabezas 09 Febrero 2015 Durante el 5,6 y 7 de Febrero se ha celebrado la XVII edición de Facoelche, allí han acudido los Dres Lázaro, Hernández, Leal y Cabezas. Leer Más REUNIÓN PENTACAM EN TOLEDO Dr. Lázaro 18 Enero 2015 REUNIÓN PENTACAM EN TOLEDO El viernes 16 de Enero el equipo médico del IOFT se reunió para hablar de los últimos avances de esta tecnología. Leer Más Reunión Anual de la Sociedad Oftalmológica de Madrid Dra. Hernández 09 Enero 2015 Reunión Anual de la Sociedad Oftalmológica de Madrid El día 12 de diciembre de 2014 se celebró en Madrid esta Reunión científica anual. Leer Más V CONGRESO ASETCIRC DR. GUZMÁN 16 Noviembre 2014 5º Congreso - ASETCIRC 2014 El Dr Guzmán ha representado al IOFT en este congreso celebrado este fin de semana en Madrid. Leer Más 90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA 5th EuCornea Congress - LONDRES 2014 XXII Congreso de la Sociedad Española de Estrabología IX CONGRESO NACIONAL DE LA SOCIEDAD ESPAÑOLA DE GLAUCOMA Inicio Anterior 2 3 4 5 6 7 8 9 10 11 Siguiente Final Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "e3ed4009558c00c9c0dea1bb0bd5e280",
  "source": "ioft.es"
}