{
  "url": "https://www.ioft.es/tratamientos/defectos-refractivos/astigmatismo",
  "content": "Astigmatismo - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Astigmatismo El Astigmatismo es uno de los Defectos Refractivos. Es la dificultad que tienen algunas personas para enfocar nítidamente los objetos, debido a una mala acomodación o enfoque por el sistema óptico del ojo. ¿QUE ES ? El astigmatismo es un problema en la curvatura de la córnea , que impide el enfoque claro de los objetos cercanos y lejanos. Esto se debe a que la córnea, en vez de ser redonda, se aplana por los polos y aparecen distintos radios de curvatura en cada uno de los ejes principales. Por ello, cuando la luz incide a través de la córnea, se obtienen imágenes distorsionadas. Causas La causa fundamental puede ser hereditaria, aunque en algunos casos se puede producir después de un trasplante de córnea o cirugía de cataratas. SINTOMAS La sintomatología más frecuente del astigmatismo es la percepción de las imágenes distorsionadas . Sin embargo, a menudo puede causar dolores de cabeza o molestias oculares. Además, dependiendo de la edad, de la cantidad y del tipo de astigmatismo los síntomas pueden ser distintos. Los sintomas mas comunes son : Visión borrosa o distorsionada Forzar los ojos para ver Cansancio visual Dolor de cabeza Existen diversos tipos de astigmatismo : Astigmatismo simple: aparece en un solo eje. Astigmatismo compuesto: además de afectar a un eje se asocia a la miopía o la hipermetropía. Astigmatismo mixto: cuando un eje se enfoca delante de la retina (miópico) y otro detrás de la retina (hipermetrópico). TRATAMIENTO Correción con gafas y/o lentillas . Es la forma más simple de corregir el astigmatismo. Cirugía corneal con láser Las técnicas LASIK, PRK y SMILE son las más utilizadas en la operación de astigmatismo. Lentes intraoculares Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "e54085fadc914ec27958853e8ec5140e",
  "source": "ioft.es"
}