{
  "url": "https://www.ioft.es/blog/89-facoelche2015",
  "content": "FACOELCHE 2015- - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog FACOELCHE 2015- Dra. Cabezas 09 Febrero 2015 Durante el 5,6 y 7 de Febrero se ha celebrado la XVII edición de Facoelche, allí han acudido los Dres Lázaro, Hernández, Leal y Cabezas. Se han revisado y actualizado los últimos avances en Lentes intraoculares, plataformas quirúrgicas, terapéutica ocular y se ha prestado especial atención a las técnicas quirúrgicas sobre el Segmento anterior de ojo: córnea, cirugía de catarata y cirugía refractiva intraocular. La sesión de cirugía en directo ha permitido ver casos complejos y procedimientos originales  para resolverlos. Hemos podido compartir casos y opiniones con expertos internacionales. Este Congreso está dedicado especialmente a la cirugía facorefractiva, es decir , a la cirugía del cristalino con el objetivo de restituir la visión y  la patología realcionada con él cristalino y otros defectos de refracción asociados. Además cada año se abordan temas monográficos de especial interés y siempre las últimas novedades en técnicas, aparatos, lentes, tratamiento... Es un Congreso que destaca por su intensidad, lo novedoso de los temas y el rigor con que los aborda. Este año se ha planteado el tratamiento monocular de la presbicia con distintas técnicas de cirugía de cristalino e implante de lentes Premium, cirugía refractiva , e implantes intracorneales. En lo referente a las lentes a implantar tras cirugía de cristalino se han presentado nuevas técnicas para mejorar los resultados de las lentes tóricas para corrección del astigmatismo y en especial se ha debatido sobre las nuevas lentes Premium bifocales y trifocales  buscando los mejores resultados funcionales para las demandas de los pacientes con requerimientos visuales propios de su actividad laboral y su vida personal. Así, las lentes intraoculares trifocales buscan satisfacer al paciente obteniendo buena agudeza visual de lejos, media distancia y cerca, eliminando la necesidad de utilizar gafa en su vida cotidiana. Durante la sesión de tarde del viernes asistimos en directo a cirugía de cristalino retransmitida desde los quirófanos con diferente grado de complejidad,  utilizando nuevas plataformas quirúrgicas y lentes de nuevo diseño. De izquierda a derecha: Dra. Leal, Dra. Cabezas, Dra. Hernández y Dr. Lázaro. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "e541beafbf58964973e1320ddab93edb",
  "source": "ioft.es"
}