{
  "url": "https://www.ioft.es/blog?start=40",
  "content": "Blog - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog CURSO DE ECOGRAFÍA OCULAR Dra. Hernández 29 Septiembre 2013 Un miembro del equipo de oftalmólogos del Instituto de Oftalmología de Toledo, la Dra. Eva Mª Hernández,  ha asistido al Curso de Ecografía Ocular – Curso Acreditado como Formación Continuada- celebrado el día 19 de septiembre de 2013 en el Colegio de Médicos de Madrid. Leer Más SEVILLA REFRACTIVA Dr. Lázaro 13 Abril 2013 Se ha celebrado en Sevilla la XIII edición del congreso Sevilla Refractiva, dirigido por el Dr. Julián Cezón. Han asistido en representación del IOFT la Dra. Cabezas, el Dr. Riba y el Dr. Lázaro. En este congreso se han tratado los temas más actuales en cirugía de la Presbicia y el queratocono. 8º CONGRESO DE LA SOCIEDAD ESPAÑOLA DE GLAUCOMA Dr. Carlos Lázaro 02 Marzo 2013 Acaba de finalizar en Córdoba el 8º Congreso de la Sociedad Española de Glaucoma con la presencia de personalidades nacionales y extranjeras. Este congreso ha destacado por su impecable organización, gracias al esfuerzo del Dr. Rafael Giménez. Leer Más Degeneración Macular asociada a la edad Dra. Eva Hernández 13 Diciembre 2012 La D.M.A.E. es una enfermedad que afecta a la mácula, es decir, a la retina central, y es la causa más frecuente de ceguera legal en mayores de 50 años en población de países occidentales. La ceguera legal es un término que implica Agudeza Visual menor de 1/10 ó una reducción concéntrica del campo visual severa en el que persistan sólo los 10º centrales. La D.M.A.E. puede evolucionar de forma desfavorable y llevar a la ceguera legal por disminución de Agudeza Visual. Afecta a un 10% de la población mayor de 50 años. Leer Más Inicio Anterior 2 3 4 5 6 7 8 9 10 11 Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "e867e669925ff1a78a47f5f64ba21ee1",
  "source": "ioft.es"
}