{
  "url": "https://www.ioft.es/blog/84-seo-bilbao",
  "content": "90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog 90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Dirección 29 Octubre 2014 90 CONGRESO DE LA SOCIEDAD ESPAÑOLA DE OFTALMOLOGÍA Durante el último congreso de la Sociedad Española de Oftalmología celebrado en Bilbao del 1 al 4 de Octubre, fue presentada una comunicación oral por el Dr Guzmán , oftalmólogo del IOFT, describiendo las alteraciones retinianas en una familia a la que se diagnosticó de una distrofia viteliforme o enfermedad de Best. Esta enfermedad se caracteriza por el deterioro lento y progresivo de la visión, pudiendo ser diagnosticado en la infancia, como el caso presentado. Es importante detectar la enfermedad en los familiares de pacientes ya afectados  para establecer un consejo genético y plantear opciones terapéuticas futuras. Con respecto a los temas tratados durante el Congreso, y en concreto en la especialidad de glaucoma, se debatió sobre las diferentes opciones quirúrgicas disponibles en la actualidad así como del manejo médico de la enfermedad con fármacos sin conservantes. También resultó de especial interés la presentación de la comunicación solicitada sobre cirugía refractiva, monografía actualizada sobre las indicaciones y técnicas quirúrgicas empleadas en la corrección de miopia, hipermetropia y astigmatismo. También dentro de la Subespecialidad de Superficie Ocular se presentaron una Comunicación en Panel titulada: Manejo del Melanoma de pliegue semilunar:a propósito de un caso  y una Comunicación Oral : Carcinoma Epidermoide: espectro clínico, por las Dras. Leal y Cabezas , integrantes de la Unidad de Superficie Ocular del IOFT . Se actualizaron temas importantes en Oftalmología Pediátrica  como el diagnóstico y tratamiento del Herpes Ocula r y se presentó como Ponencia Oficial una amplia revisión de Escleritis y Uveitis. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "e9f4efc583589c8e5467f991a243a8af",
  "source": "ioft.es"
}