{
  "url": "https://www.ioft.es/blog/142-cataratas-sintomas-e-intervencion",
  "content": "Cataratas: síntomas e intervención - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Cataratas: síntomas e intervención Beatriz Sánchez-Infantes 28 Septiembre 2022 La catarata es la opacidad congénita o adquirida del cristalino, que es una estructura que participa en la función visual y la acomodación. Hay diferentes subtipos siendo la senil o asociada a la edad la más frecuente con diferencia. Algunas enfermedades se asocian al desarrollo precoz de cataratas como la diabetes Mellitus o la Miopía. El síntoma típico que nos debe hacer sospechar que hay una catarata es la pérdida de visión por lo general progresiva e indolora. Aunque en ocasiones puede ser más rápida después de la toma de fármacos como los corticoides, después de un traumatismo o posterior a cirugía intraocular. Otros síntomas son la fotofobia, deslumbramiento, dificultad de enfoque... En la intervención la técnica que se emplea es la facoemulsificación del cristalino, que es la fragmentación y aspiración de los fragmentos del cristalino , seguida de la implantación de una lente intraocular, que puede corregir el defecto refractivo del paciente. Es un procedimiento rápido (unos 20-30 minutos) e indoloro, que se realiza bajo anestesia tópica generalmente, por medio de microincisiones que hacen que la cirugía sea segura y la recuperación visual y estabilización de la refracción sean tempranas. Las cataratas se producen con más frecuencia a partir de los 60 años. Sin embargo pueden presentarse a cualquier edad Es importante intervenir cuando hay catarata ya que mejora la agudeza visual, lo que se traduce en recuperación de la capacidad laboral o desempeño de actividades cotidianas como conducción, deporte o trabajo de precisión. Otra gran ventaja es que permite en muchos casos poder prescindir de las gafas o lentillas tanto en visión lejana como en la cercana en pacientes con defectos refractivos como miopía, hipermetropía, astigmatismo o presbicia. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "f064504051bb55ae45651f58d54ac9ed",
  "source": "ioft.es"
}