{
  "url": "https://www.ioft.es/",
  "content": "Instituto Oftalmológico de Toledo - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar TRATAMIENTOS PERSONALIZADOS EQUIPO ESPECIALIZADO ÚLTIMA TECNOLOGÍA Pide Cita TRATAMIENTOS PERSONALIZADOS EQUIPO ESPECIALIZADO ÚLTIMA TECNOLOGÍA Pide Cita Próximo congreso de oftalmología FACOELCHE 2026 www.facoelche.com Nuestro centro Nuestro equipo QUIRÓFANO BLOQUE QUIRÚRGICO EQUIPO MEDICO VER EQUIPO INSTALACIONES VISITAR INSTALACIONES BLOG LEER BLOG Principales Tratamientos Cataratas La operación consiste en reemplazar el contenido del cristalino opacificado por una lente intraocular, monofocal o multifocal. Miopía Los objetos cercanos se ven claramente, pero los lejanos se ven borrosos. La cirugía refractiva láser es la técnica correctora de miopía más utilizada. Presbicia Dificultad de acomodación del cristalino, recupera tu capacidad de modificar la distancia a la cual el ojo puede enfocar. Cirugía Refractiva Permiten la corrección de defectos refractivos: miopía, hipermetropía y astigmatismo. Libérate. Ojo Seco Es la alteración de la película lagrimal en la que el daño en la superficie ocular interpalpebral se asocia a síntomas y disconfort ocular. Glaucoma Es una enfermedad crónica y progresiva, que afecta al nervio óptico con riesgo más importante en la presión intraocular alta. TU MEJOR ELECCIÓN El Instituto Oftalmológico de Toledo es un espacio clínico destinado a brindar la mejor asistencia clínica, diagnósticos y asistencia quirúrgica a todos nuestros pacientes. Experiencia . Equipo Médico altamente cualificado , y en constante formación, Atención Personalizado. Última tecnología. Quirofanos propios. SOCIEDADES  MÉDICAS Y ACUERDOS ¿Tienes alguna duda? ¡Llámenos y le aconsejaremos! Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "f178ad651e2539c0208b285d1ee061a0",
  "source": "ioft.es"
}