{
  "url": "https://www.ioft.es/blog/143-queratocono-que-es-y-tratamiento",
  "content": "Queratocono: qué es y tratamiento - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Blog Queratocono: qué es y tratamiento Beatriz Sánchez-Infantes 05 Octubre 2022 El queratocono es una enfermedad en la que se modifica la curvatura de la córnea haciéndose progresivamente más picuda y más fina en forma de cono . Suele afectar a ambos ojos, aunque muchas veces de manera asimétrica . Generalmente comienza entr e los 10 y los 25 años de edad y suele progresar hasta los 35 años aproximadamente. En las fases iniciales puede pasar desapercibido o causar disminución de la visión o distorsión de la luz. En fases más avanzadas puede p roduce visión borrosa progresiva o repentina , distorsión de imágenes y puede producir se nsibilidad a la luz o fotofobia que sue le acompañarse de un aumento de la miopía y astigmatismo irregular. Incluso intolerancia  a las lentes de contacto. Nadie sabe qué causa el queratocono , aunque se cree que hay factores genéticos y ambientales involucrados. El queratocono se hereda de padres a hijos en 10-20% de los casos. En el resto de casos, aparece de forma esporádica . Se relaciona con la alergia ocular o frotamiento continuo de los ojos. Hay enfermedades ta nto oculares como sistémicas re lacionadas con la aparición de queratocono , como retinitis pigmentaria, síndrome de Down, y enfermedades del colágeno. Las personas con familiares que padezcan queratocono deben hacerse una exploración para descartarla. Si tu visión empeora rápidamente, lo cual podría ser causado por una curvatura anormal del ojo. Cambios de graduación que no son los habituales.  Personas que no toleran las lentes de contacto y tengan graduaciones altas , sobre todo astigmat ismo. Su oftalmólogo hará un exa men ocular en el que incluirá una topografía de la córnea. En las primeras etapas del queratocono , es posible que puedas corregir los problemas de visión con gafas o lentes de contacto blandas, semirrgídas o esclerales . Si la enfermedad progresa hasta una etapa avanzada, es posible que necesite cirugía con anillos intraestromales , incluso un trasplante de córnea. Un tratamiento nuevo llamado crosslinking (reticulado) del colágeno corneal puede ayudar a disminuir o detener la progresión del queratocono , y puede prevenir la necesidad de un futuro trasplante de córnea. En algunas situaciones, la córnea puede inflamarse rápidamente y causar reducción repentina de la visión y cicatrización de la córnea. Esto se produce por una rotura interna de la córnea lo que permite que entre líquido en su espesor ( hidrops ). La hinchazón suele desaparecer sola, pero puede formarse una cicatriz que afecte la visión y requerir un trasplante de córnea. Anterior Siguiente Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "f3bf85850d260ba0878cd6765bbf27f0",
  "source": "ioft.es"
}