{
  "url": "https://www.ioft.es/tratamientos/principales/cataratas",
  "content": "Cataratas - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar Cataratas ¿QUE ES? Las cataratas son una pérdida de la transparencia natural del cristalino . El cristalino es la la lente intraocular responsable del adecuado enfoque de las imágenes en la retina. Con el paso de los años se va produciendo de forma natural una disminución de su transparencia por lo que es cuestión de tiempo que casi todo el mundo presente cataratas. Existen por otra parte distintas causas que pueden acelerar su aparición como son la diabetes, los traumatismos, el uso prolongado de fármacos como los corticoides, la miopía o pueden incluso ser hereditarias. Si bien las cataratas eran hasta hace algunos años algo exclusivo de las edades más avanzadas, en la actualidad cada vez son más jóvenes los pacientes que han de ser operados, ya que los requerimientos visuales han cambiado con el paso de los años y desde luego no hay que esperar a que la catarata se haga del todo para ser intervenida, como hace algunos años se aconsejaba. Pacientes con algunas características como los diabéticos o miopes presentan también cataratas más precozmente . Si bien las cataratas se suelen presentar en ambos ojos, el estadio evolutivo puede no ser el mismo. SÍNTOMAS El síntoma fundamental de las cataratas es la pérdida lenta y progresiva de la visión. El paciente suele quejarse de ver nublado, como a través de un cristal empañado. Los síntomas suelen ser más importantes con los cambios de luminosidad, pudiendo dificultar, incluso desde los estadios más iniciales de la enfermedad, la conducción de automóviles sobre todo al atardecer y al amanecer. La exploración oftalmológica es la única forma de poder establecer un diagnóstico de certeza de esta entidad. El examen con biomicroscopía del segmento anterior del ojo va a mostrar la existencia una opacidad del cristalino, si bien es imprescindible la realización de un examen oftalmológico completo para descartar la coexistencia de otras enfermedades. Es frecuente encontrar en la práctica clínica diaria pacientes con cataratas en los que al dilatar la pupila nos encontramos con enfermedades retinianas o anomalías del nervio óptico que por sí mismas han podido llevar a una pérdida de la agudeza visual. TRATAMIENTO El tratamiento de las cataratas es eminentemente quirúrgico , siendo en la gran mayoría de las ocasiones realizada con anestesia local y de forma ambulatoria , es decir, el paciente se marcha a casa el mismo día de la intervención. Se emplean varias técnicas, si bien la Facoemulsificación e Implante de Lente Intraocular es hoy en día la técnica quirúrgica por excelencia. Las cataratas son una de las afecciones más frecuentes observadas en medicina fundamentalmente debido al aumento de la esperanza de vida de la población. Esto ha llevado a una gran inversión económica y de tiempo por parte de la comunidad científica internacional, habiéndose producido una auténtica revolución en el tratamiento durante los últimos 20 años. La cirugía consiste en la disolución intraocular del cristalino dentro del ojo (emulsificación) mediante ultrasonidos y no con láser , como cree mucha gente. Se ha llegado ha emplear el láser para operar las cataratas pero no se ha extendido por diferentes motivos, entre ellos su gran lentitud y su incapacidad para disolver cataratas duras. El paso final consiste en la implantación de una lente intraocular a través de una incisión de 2,7 mm, si bien cada día se están realizando incisiones más pequeñas. La lente se introduce plegada mediante un inyector, desplegándose posteriormente en el interior del ojo. Los avances en la cirugía de la catarata son evidentes: Hemos pasado de ingresar a los pacientes durante 1 semana tras una intervención con anestesia general hace algunos años, a dar de alta al paciente en el mismo día tras una anestesia local en el momento actual. La recuperación, calidad visual y las complicaciones han evolucionado de tal forma que difícilmente podemos encontrar un avance comparable en otras áreas de la medicina en tan corto espacio de tiempo. CONSEJOS Si bien la tecnología médica que emplea la facoemulsificación ultrasónica es la responsable de este importante avance en el tratamiento de esta entidad, hemos de ser conscientes que la cirugía de la catarata continúa siendo una intervención con complicaciones, algunas de ellas muy graves. No podemos olvidar que las infecciones (endoftalmitis) o las hemorragias (expulsivas) son complicaciones extremadamente graves inherentes a cualquier intervención de cataratas, y que todos los cirujanos tienen en alguna ocasión que enfrentarse a ellas. No es por ello conveniente minimizar esta intervención quirúrgica, y se ha de ser consciente asimismo que existen diferentes circunstancias que pueden complicarla. Así por ejemplo la presencia de debilidades degenerativas del soporte del cristalino a la pared del globo (pseudoexfoliación) o la existencia de degeneraciones corneales como la córnea guttata pueden requerir en algunos casos una segunda intervención, pudiendo incluso llegar a precisarse un trasplante corneal. Hoy en día, el resultado refractivo y la rápida recuperación visual obtenida, hacen de la cirugía de la catarata uno de los procedimientos quirúrgicos más importantes en Medicina. Resultado tras la intervención Tras la intervención por nuestro equipo de cirujanos , a los pocos días, ya se puede hacer una vida normal . Se deben evitar traumatismos en los ojos, y el contacto con el agua o sustancias que puedan provocar algún tipo de irritación ocular. La recuperación de esta intervención es rápida con un pronóstico favorable siendo habitualmente una de las intervenciones sin mayores problemas que se realizan en el campo de la oftalmología, con pronóstico de la cirugía bueno, Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "fa28dfeeb1acb4a1a4fd47af817f8099",
  "source": "ioft.es"
}