{
  "url": "https://www.ioft.es/uveitis",
  "content": "Uveítis - IOFT Instituto Oftalmológico de Toledo 925 25 2005 925 21 3692 Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Principales Cataratas Presbicia Córnea - Ojo Seco Glaucoma Oftalm. Pediátrica Estrabismo Refractivos Miopía Astigmatismo Hipermetropía Vítreo y Retina Desprendimiento Posterior de Vítreo Desprendimiento Retina Degeneración Macular Retinopatía Diabética Agujero Macular Oculoplastia Entropión Ectropión Lagoftalmos Otros Vías lagrimales Uveítis Blog Contactar ¿Qué es la uveítis? La uveítis es una inflamación del interior del ojo , que incluye el iris y cámara anterior, el cuerpo ciliar, la corides y el vítreo. Pueden existir exudados en la cámara anterior y causar la decoloración del iris y provocar una deformidad de la pupila. La uveítis se clasifican dependiendo de la parte de la úvea que se afecta. La uveítis anterior se refiere a la inflamación del iris y de la cámara anterior; uveítis anterior es la forma más común de presentación. La Uveítis intermedia se refiere a la inflamación del cuerpo ciliar y del vítreo . La uveítis posterior es la inflamación de la coroides y/o retina . La panuveítis es una inflamación difusa en todos los ámbitos de la úvea. Signos y síntomas En una uveítis anterior, es probable que los síntomas afecten a un solo ojo. El dolor irá de leve a fuerte con enrojecimiento y fotofobia (excesiva sensibilidad a la luz). Su visión también puede ser borrosa. Tanto en la uveítis intermedia como en la posterior, generalmente cursan sin dolor. Los síntomas son visión borrosa y \"moscas volantes\" (miodesopsias), típicamente en ambos ojos. La mayoría de las personas que padecen uveítis intermedia están en la adolescencia o entre los 20 a 30 años. ¿Qué causa la uveítis? La uveítis tiene decenas de causas , incluyendo infecciones virales, micóticas y bacterianas, pero en muchos casos, la causa es desconocida (idiopática). Se puede deber a un traumatismo en el ojo, a una cirugía, o si tiene una enfermedad sistémica infecciosa o inmunológica. Algunos de los muchos trastornos diferentes sistémicas que pueden causar uveítis son: • Espondilitis Anquilosante • Enfermedad de Behçet • Herpes simplex • Herpes zoster • Enfermedad inflamatoria intestinal • Artritis reumatoide juvenil • Esclerosis Múltiple • Artritis psoriásica • Sarcoidosis • Sífilis • Lupus eritematoso sistémico • Toxoplasmosis • Tuberculosis • Etc Se puede llegar a establecer la causa en un 70 por ciento de los pacientes con uveítis. TRATAMIENTO La uveítis es una enfermedad grave que puede causar cicatrices permanentes. El tratamiento inmediato y adecuado es el secreto del éxito. El tratamiento se basa en esteroides gotas para dilatar los ojos , con o sin medicación general. En algunos casos puede ser preciso llegar a realizar una intervención quirúrgica • La uveítis se asocia no sólo con discapacidad visual, sino también con enfermedades sistémicas, y por lo tanto con una mayor morbilidad. Tratamientos Presbicia Córnea Glaucoma Oftalm. Pediátrica Oculoplastia Vías Lagrimales Uveítis Miopía Astigmatismo Hipermetropía Degeneración Macular Diabetes Agujero Macular Desprendimiento de Retina Desprendimiento Posterior Retinopatía Diabética Donde estamos Av Irlanda 17 45005 Toledo 925 25 2005 925 21 3692 Sociedades Médicas Integrados en: © 2026 Instituto Oftalmológico de Toledo Inicio El Centro Sobre nosotros Equipamiento Bloque Quirúrgico Equipo Humano Tratamientos Blog Olvida las Gafas y Lentillas",
  "hash": "fc5991b9e60e7ca920bcb9f78e9a9e74",
  "source": "ioft.es"
}